[
  {
    "title": "Anders & Anders Podcast - De Gamle Spejdere",
    "id": "63e238d8-d7ea-40f2-8b15-932ee6763b78",
    "description": "Anders & Anders Podcast - De Gamle Spejdere, bestyres af værterne  Anders Breinholt og Anders Lund Madsen. Er dit ugentlige selskab med dine to bedste venner hvor vi gennemgår ugen som den er og tingenes generelle tilstand. Uanset hvad verden måtte bringe, så er du altid i godt selskab med Anders & Anders. Tak fordi du lytter med.",
    "episodeCount": 191,
    "coverImageUrl": "https://cdn.podimo.com/images/af8b8a53-605c-4caf-aa1a-a4108c0045f3_400x400.png"
  },
  {
    "title": "Her Går Det Godt",
    "id": "c6ec0b3e-c71b-470c-ac39-f5fda8fee203",
    "description": "Højt humør, ærlige analyser og en yderst selektiv gennemgang af verdens tilstand. Leveret ugentligt af Peter Falktoft og Esben Bjerre.\n\nFølg her i appen og få besked når der er nye episoder - hver tirsdag og fredag.\n\nVærter: Esben Bjerre & Peter Falktoft \nRedigering: PodAmok\nKlip: PodAmok\nMusik: Her Går Det Godt\n\n\nInstagram: \n@hergaardetgodt \n@Peterfalktoft \n@Esbenbjerre",
    "episodeCount": 495,
    "coverImageUrl": "https://cdn.podimo.com/images/a9822090-1f53-4f33-ba8d-3dbce70e730e_400x400.png"
  },
  {
    "title": "Mads og A-holdet",
    "id": "e10dd992-f16a-4735-a5e1-3b062881029d",
    "description": "Hver fredag kan du lytte til en ny episode af Mads og A-holdet. Mads Steffensen samler A-holdet og med sig har han en bunke dilemmaer fra jer lyttere. \nIngen forlader studiet, før alle sten er vendt.\nSom noget nyt kan du hver mandag også lytte til \"Mads og A-holdet følger op\" hvor Mads & en panelist følger op på de dilemmaer vi ikke kan glemme. \n\nDu kan sende dine dilemmaer ind til aholdet@podimo.dk\n\nTryk følg her i appen, så er du altid opdateret. \n\nVært: Mads Steffensen\nProducer: Louise Lolle\nLyd og klip: Henning Mortensen\nVideo: Sofus Chammon\nMusik: Rune Funch\nRedaktør: Trine Schou",
    "episodeCount": 216,
    "coverImageUrl": "https://cdn.podimo.com/images/b739d6d4-78fc-447e-8def-3ca01b682dcf_400x400.png"
  },
  {
    "title": "Casper ringer til Frank",
    "id": "1bb955f9-16e8-41a5-9095-d13048313090",
    "description": "Casper sidder i Danmark. \nFrank sidder i New Zealand. \nDet er de nødt til at forholde sig til.   \n\"Casper ringer til Frank\" er en privat, ucensureret snak mellem to gamle venner om de ting, der får dem til at grine, som gør dem bange og ikke mindst nye Klovn-ideer.\n\nVærter: Casper Christensen og Frank Hvam\nProducer: Peter Ørbæk\nRedaktør: Thomas Skov\n\nFølg Casper ringer til Frank i appen og lyt til nye episoder hver mandag. \n\nFølg Casper her:\nhttps://www.instagram.com/therealcasperchristensen/\n\nFølg Frank her:\nhttps://www.instagram.com/frankhvam/",
    "episodeCount": 85,
    "coverImageUrl": "https://cdn.podimo.com/images/a96362f9-5a1b-4659-9911-863fb73791f3_400x400.png"
  },
  {
    "title": "Casper 3080 Tikøb",
    "id": "553f42a6-044b-40e3-bd56-49cfa2f856f7",
    "description": "Casper er færdig. Færdig med overfladisk hyggesnak, automatsvar og rygklapperi – der må være noget mere. \nDerfor har han åbnet sit hjem for at udfordre sine gæster til at sige tingene som de opleves, føles og tænkes, og ikke mindst for selv at lytte og forstå. \n\nHos Casper er der plads til at dele ufiltrerede tanker om alt fra livsændrende oplevelser, udflugter ind i sindet på psykedeliske stoffer, børneopdragelse, karriere, humor, religion, forhold og alt indimellem. \n\nKom hjem til Casper 3080 Tikøb.\n\nTryk følg i appen og lyt til den nye episode hver onsdag\n\nVært: Casper Christensen\nProducer: Anders Skovshoved\nKlip: Peter Ørbæk\nSoMe: Sofus Chammon\nRedaktør: Thomas Skov\n\nFølg Casper her: https://www.instagram.com/therealcasperchristensen/",
    "episodeCount": 42,
    "coverImageUrl": "https://cdn.podimo.com/images/8f7668bb-3dfd-4433-9b16-637e5a8e369f_400x400.png"
  },
  {
    "title": "Det, Vi Taler Om",
    "id": "b5be9b1f-e7ae-4990-bcc9-625623348c01",
    "description": "'Det, vi taler om' er Danmarks bedste sladdermagasin der graver i ugens store skandaler, overraskelser, forargelser og ikke mindst det kulørte stof grundigt igennem. Hvad sladrer de om på Christiansborg? I tv- og filmbranchen? Hvad taler man om blandt topchefer? I kulturlivet? Vi tager sladder alvorligt. Lyt med, når vi graver lidt dybere - og få de rigtige historier bag kulisserne.\n\nFølg 'Det, vi taler om' i appen og lyt til nye episoder hver fredag.\n\nVært: Ditte Okman @ditteokman\nProducer: Sarah Bech\nRedaktør: Sarah Ørsted",
    "episodeCount": 921,
    "coverImageUrl": "https://cdn.podimo.com/images/af0c01cf-33ba-48ad-bc77-5394bec40fb9_400x400.png"
  },
  {
    "title": "Toddcast",
    "id": "635de4f7-9b3c-4459-8e43-aaaa32c9df59",
    "description": "Martin Brygmanns fiktive karakter Todd har fået sin helt egen brevkasse. Todd er en australsk multikunstner, en nysgerrig sjæl, som altid har tusind spørgsmål, han gerne vil have svar på. \n\nI Toddcast får du besvaret alle slags spørgsmål, der nager dig i dagligdagen: Hvorfor er himlen blå? Får spætten hovedpine? Hvad er forskellen på A og B mennesker? I hver episode inviterer Todd en ekspert i studiet, og sammen vil de forsøge at komme frem til et acceptabelt svar på lytternes spørgsmål.\n\nHvis du har spørgsmål til Todd, så skriv til: toddcast@podimo.com / eller ring til og læg en telefonsvarerbesked: 31643233.\n\nFølg Toddcast i appen og sørg for ikke at misse et eneste afsnit. Ny episode hver torsdag - eksklusivt på Podimo. \n\n@mussefaderen\n\nVært: Martin Brygmann (som Todd)\nProducer: Ludvig Brygmann\nRedaktør: Julie Thing\nMusik: Komponeret af Martin Brygmann. Produceret og fremført af Ole Kibsgaard",
    "episodeCount": 17,
    "coverImageUrl": "https://cdn.podimo.com/images/5ab19a25-8de2-4c34-b846-77879de3c400_400x400.png"
  },
  {
    "title": "Hva så?! med Christian Fuhlendorff",
    "id": "615cd9a3-fab6-42d2-9755-64ac5ba1ac82",
    "description": "Denne podcast kører rundt via kommercielle-samarbejder og kan derfor indeholde reklame. Hver mandag og torsdag udkommer “Hva så?!\" som er mit bud på en podcast. Siden 2017 har jeg gået ture med mennesker jeg beundrer, finder spændende eller bare har noget helt særligt at byde på. Vi har ikke travlt, vi jagter ikke grinet, for det er faktisk ikke en gang et interview, med bare en helt almindelig menneskelig samtale.",
    "episodeCount": 592,
    "coverImageUrl": "https://cdn.podimo.com/images/b472cf5a-a36f-46e9-830a-394c2f3e6b5f_400x400.png"
  },
  {
    "title": "112 For Knuste Hjerter",
    "id": "acb176b6-9a09-475e-9bab-52432506f02b",
    "description": "Hvis du falder og brækker benet, kan du ringe 112. Hvis du får dit hjerte knust, kommer der ingen ambulance. Derfor har jeg lavet podcasten 112 for knuste hjerter, her kan du kan få helet din hjertesorg.\u2028\n\nMaria Jencel inviterer hver uge en ny gæst i studiet, som fortæller om, da de fik deres hjerte knust, hvordan de kom videre og selvfølgelig gør deres bedste for at hjælpe alle jer derude med jeres kærlighedsliv. \n\nDette er '112 For Knuste Hjerter' - din kærlighedsambulance.\n\nHar du spørgsmål eller måske selv en helt særlig hjertesorgshistorie, som skal forløses i studiet? Skriv til 112@podimo.com\n\nFølg '112 For Knuste Hjerter' i appen og lyt til nye episoder hver onsdag. \n\nFølg '112 For Knuste Hjerter' og Maria Jencel på instagram @112forknustehjerter @mariajencel\n\nVært og tilrettelæggelse: Maria Jencel \nRedaktør: Sarah Ørsted \nProduktion, mix og klip: Olivia Bisleth\nMusik: Peter Sejersbøl",
    "episodeCount": 140,
    "coverImageUrl": "https://cdn.podimo.com/images/1bb5c900-73e2-47e2-a353-6e203afefcc3_400x400.png"
  },
  {
    "title": "Skuddet i skoven",
    "id": "51880bb7-b016-4b17-acf9-2cb945ace5ef",
    "description": "I sensommeren 2022 sidder Jeppe i en skov med et oversavet jagtgevær, stærkt påvirket af stoffer og psykotisk. Han sender live på Instagram og vil tage sit eget liv. Jeppe advarer selv politiet, der kommer og heldigvis taler ham fra selvmordet. Han bliver varetægtsfængslet, sigtet for ulovlig våbenbesiddelse.\n\nDa han skal i retten, ringer han til sin ven, tv-vært Abdel Aziz Mahmoud, og beder ham om at være der som støtte. I retten bliver Abdel dybt chokeret, da han hører hele Jeppes voldsomme livshistorie udfoldet - en historie om incestovergreb, børnehjemsophold, hårde stoffer, selvhad og grænseoverskridende sex. Og Abdel bliver forarget, da det viser sig at Jeppe nu skal straffes igen. Derfor beslutter han sig for, i samarbejde med Jeppe, at fortælle hele hans historie.\n\n‘Skuddet i skoven’ er en fortælling om, hvor svært det er at flygte fra barndommens traumer, og om at det system, der skulle gribe dem der har brug for det, nogle gange ender med at straffe dem i stedet.\n\nFølg skuddet i skoven i appen og lyt til alle 5 episoder allerede nu.\n\nVært og fortæller: Abdel Aziz Mahmoud  @abdelight\nTilrettelægger og klip: Ole Fugl\nLyddesign: Thomas Pozar og Tobias Ingemann\nI redaktionen: Emil Rothstein-Christensen\nMonoMono Redaktør: Rune Sparre Gertsen\nPodimo Redaktør: Trine Schou\nArtwork & foto: Julie Antczak\nProduceret af MonoMono for Podimo\n\nHvis du er i krise, eller har tanker om selvmord, så sig det til nogen. Du kan kontakte Livsliniens telefonrådgivning på 70 201 201 alle årets dage fra kl. 11.00 - 05.00",
    "episodeCount": 6,
    "coverImageUrl": "https://cdn.podimo.com/images/8752a853-9eb8-4f59-b6da-c2c03ac17ebf_400x400.png"
  },
  {
    "title": "Banderelateret",
    "id": "075c140c-4c5c-4ccb-8120-8ac47ce0acea",
    "description": "To af journalisterne bag den succesfulde podcast Bandeland, Kristoffer Eriksen og Carsten Norton, mødes hver uge for at kaste lys over de mørkeste hjørner af den kriminelle underverden. I samtaleformatet bliver aktuelle begivenheder i bandemiljøet vendt og drejet sammen med nogle af de kilder og personer, der ved mest om, hvad der foregår i en verden, der er lukket for offentligheden. \nKristoffer Eriksen er værten, Carsten Norton er eksperten, og i podcasten taler de med nogle af de mennesker, som har været eller er en del af de organiserede kriminelle netværk. \n\nFølg Banderelateret i appen og lyt med hver onsdag, hvis du vil være klogere på det Danmark, du ikke kender.\n\nVærter: Kristoffer Eriksen og Carsten Norton\nLyddesign: Thomas Arent\nRedigering: Sofus Chammon og Jakob Ranum\nRedaktør: Thomas Skov",
    "episodeCount": 32,
    "coverImageUrl": "https://cdn.podimo.com/images/f77b9198-ebbb-4db5-9b0f-53859830bfa3_400x400.png"
  },
  {
    "title": "Panser",
    "id": "6a963d2f-2581-4f2a-ae80-849e822a3e2a",
    "description": "Panser er et ugentligt kriminalmagasin med tidligere narkobetjent René Dahl Andersen og kriminaljournalist Peter Graae. Hver uge vender værterne aktuelle kriminalsager og kommer med skarpe og personlige perspektiver og analyser på alt fra bandestof til narkokriminalitet. \n\nFølg Panser i appen og lyt til nye episoder af hver torsdag.\n\nFølg René og Peter på Instagram:  \n@chokoandersen \n@petergraae\n\nVærter: Peter Graae og René Dahl Andersen\nProducer: Rune Geertsen, MonoMono\nRedaktør: Sarah Ørsted\nMusik: Peter Sejersbøl",
    "episodeCount": 106,
    "coverImageUrl": "https://cdn.podimo.com/images/065602b6-54bb-4a79-89bb-858133b0268a_400x400.png"
  },
  {
    "title": "Sara & Monopolet - podcast",
    "id": "9cb95084-6885-4b30-b01e-d4dc16af3f75",
    "description": "Sara & Monopolet er vendt hjem. Derfor skal du nu finde podcasten i appen DR Lyd.\nSara Bro og tre store personligheder hjælper lytterne med at løse deres personlige dilemmaer. Send dit dilemma til monopolet@dr.dk",
    "episodeCount": 425,
    "coverImageUrl": "https://cdn.podimo.com/images/3a455e3c-622f-4f13-8623-b87a8749a9cc_400x400.png"
  },
  {
    "title": "Mads og Møldrup – mellem venner",
    "id": "3c330d0e-83dc-4728-94b2-1543d8b1150f",
    "description": "Der er gået halvandet år siden, vi så dem sammen sidst, men Mads Steffensen og Flemming Møldrup er tilbage. \nIkke på TV, men som podcast.\n\nHver uge tjekker de to venner ind med hinanden og taler om de emner der berører dem der hvor de er i livet. \n\nDet kan være om venskab, parforhold, den aldrende krop, det digitale liv, skilsmisse, nederlag, musik, politik, relationer - alt det de snakkede om, når kameraet blev slukket, og de ventede fem-ti minutter på at blive lukket ind for i et soveværelse eller en stue til en ny scene til programmet. Nu fortsætter samtalen bare.\n\nVelkommen til Mads og Møldrup - mellem venner",
    "episodeCount": 40,
    "coverImageUrl": "https://cdn.podimo.com/images/4e32984b-cd33-4f99-9e32-d2601d13748b_400x400.png"
  }
]
