[
  {
    "title": "Røverhistorier",
    "description": "Niarn og Nick Coldhands mødes i hvert afsnit med en gæst, der har levet et spændende og indholdsrigt liv, og udveksler røverhistorier. Nogle er sjove, nogle er skræmmende, nogle er ekstreme, men fælles for dem alle er, at de er enormt underholdende.",
    "id": "e5be693e-d346-45a0-b969-e3146226f3c8",
    "episodeCount": 57,
    "coverImageUrl": "https://cdn.podimo.com/images/d8ca3d17-9021-4efb-bad1-4ea1b475aac8_400x400.png"
  },
  {
    "title": "Styr på historien",
    "description": "Tag med på en fascinerende rejse gennem tidens hvirvler i “Styr på historien”, hvor vi gennem levende diskussioner og eksklusive interviews dykker vi ned i alt fra verdenshistoriens episke triumfer til dybe tragedier. Gennem hver sæson vil vi afdække historiens store øjeblikke, magtfulde personligheder og transformative begivenheder.\n\n\nUanset om du er historieentusiast eller bare nysgerrig på verdens begivenheder, vil \"Styr på historien\"udfordre dine forestillinger, vække din nysgerrighed og inspirere til en dybere forståelse af, hvor vi kommer fra, og hvor vi er på vej hen.",
    "id": "3717c2b0-c85f-43bb-8a28-a992018f14de",
    "episodeCount": 134,
    "coverImageUrl": "https://cdn.podimo.com/images/fa74a00a-4f0b-4f60-a7b7-f24a18954ea5_400x400.png"
  },
  {
    "title": "Mord i nord",
    "description": "Mord i nord fortæller historierne om nogle af de mest opsigtsvækkende drabssager i Skandinavien. Som den om kvinden, der forsvinder på mystisk vis en uge før sit bryllup. Eller de to svenskere teenagere, der planlægger ubeskriveligt et mord over sms. \n\nMord i nord er oversat til adskillige sprog og er Europas mest populære true crime podcast. \n\nFortællingerne i Mord i nord er baseret offentligt tilgængelige kilder, som interviews, pressemeddelelser og retsdokumenter.",
    "id": "d4d25f86-6256-4179-b429-fff9f6997a15",
    "episodeCount": 168,
    "coverImageUrl": "https://cdn.podimo.com/images/455f731e-71b1-423c-996c-970603244a03_400x400.png"
  },
  {
    "title": "Mens vi strikker",
    "description": "Podcasten til dig der strikker, eller gerne vil strikke, eller bare lytte på nogen der taler mens de strikker. Ditte Hansen, Christiane Gjellerup Koch og Trine Gadeberg mødes i strikkeskuret og taler om alt fra sex og slåensnaps til sorg og armlængder. Men der bliver også strikket og talt om alt indenfor strik. For det gode ved strik er at man kan tale imens. I hvert et afsnit ringer de til deres strikkementor Ulla fra Fyn for at få gode råd og høre hvad hun går og laver.\n\nDu kan følge dem på Instagram @mensvistrikker",
    "id": "c3398f94-9a2f-4441-a47e-0042d4a1b300",
    "episodeCount": 121,
    "coverImageUrl": "https://cdn.podimo.com/images/c90dd8c9-318e-47b9-8d06-34573d31dd3b_400x400.png"
  },
  {
    "title": "Lundin på livstid",
    "description": "Peter Lundin har siddet i fængsel i næsten 20 år. Han har skiftet navn tre gange, og alligevel er det som om, at navnet Peter Lundin bliver holdt i live. Der bliver fortsat skrevet artikler om og lavet indslag eller dokumentarfilm om ham, der ligger nogle nærmest modelagtige billeder af ham på nettet, hvor han ligner en rockstjerne, han har udgivet en selvbiografi, og hans kærlighedsaffære bliver gransket og endevendt i sladderspalterne. Hvorfor? Og hvem er han i dag? \n\nGæster: Journalist Sofie Rye & forfatter og sognepræst Kristian Ditlev Jensen. Vært: Janne Aagaard. Produktion og tilrettelæggelse: Christine Runøe. Speak: Andreas Saxild. Musik: Frej Levin.",
    "id": "f5820575-e1ab-4f1f-bacf-ff28e8d826cd",
    "episodeCount": 7,
    "coverImageUrl": "https://cdn.podimo.com/images/c12f5134-e421-48b1-a1e3-a15fd9ad4212_400x400.png"
  },
  {
    "title": "Grebet af GVFB",
    "description": "\"Grebet af GVFB\" er podcasten for alle os der elsker TV-programmet Gift ved første blik!\n\nDin vært og mega-fan Ditte Okman inviterer hver uge et udvalgt panel i studiet til at gennemanalysere programmerne og dykke ned i de mange tematikker og problematikker, som opstår i det store kærlighedseksperiment.\nHvem er årets deltagere, som kaster sig ud i kærligheden for åbent kamera?\nHvad sker der, når man møder sin udkårne for første gang på bryllupsdagen? Kan de holde hinanden ud på bryllupsrejsen?\nHvor langt vil man egentlig gå for at give kærligheden en chance?\nOg hvem forbliver gift - og hvem bliver skilt?\n\nLyt med hver torsdag, når Ditte sammen med fans, eksperter og ægteskabskyndige gæster vender ugens afsnit.\n\nVært: Ditte Okman\nProducer: Sarah Bech\nRedaktør: Julie Thing\nMusik: Jakob Ranum",
    "id": "54f85576-6b0e-4da9-b56a-b1298272ed2b",
    "episodeCount": 4,
    "coverImageUrl": "https://cdn.podimo.com/images/835c8695-d8bc-473c-8f7a-4e68898a62f9_400x400.png"
  },
  {
    "title": "Voksendating",
    "description": "Voksendating: “En podcast om kærlighed og kildevand på den anden side af den vilde ungdom”\n\nDine to bedste singleveninder i 30’erne, Danica og Claudia, holder dig hver uge i hånden og guider dig igennem datinglivet, på godt og ondt. De skildrer den virkelige verden af swipes, dates, kemitjek og maste hjerter - både med egne erfaringer og oplevelser, og sammen med gæster, eksperter og tidligere dates i studiet, for vi skal blive bedre til at være singler og nyde livet, inden den næste store kærlighed, eller fiasko, rammer vores hjerte ❤️\n\nDu kan også følge med på Instagram: Claudia Novalee @claudianovalee\nDanica Chloé @danicachloedk\n\nBliv en del af Voksendating community: https://m.facebook.com/groups/voksendatingpodcast/?ref=share",
    "id": "21d281dd-2430-4650-bc01-e6cd9dd913c2",
    "episodeCount": 114,
    "coverImageUrl": "https://cdn.podimo.com/images/bf56dc69-8e28-45d4-ba83-a0ec34227062_400x400.png"
  },
  {
    "title": "Mysteriet om",
    "description": "Hvem var drengen i lyset med de kulsorte øjne, der blev set i Ringsted? Hvad er det for en dødskult, der efterlader mærkelige ting ved gerningsstedet for et dobbeltselvmord? Og hvorfor sprang et hav af bilruder på uforklarligvis i Birkerød i 60'erne?\n\n‘Mysteriet om’ tager dig gennem nogle af Danmarks mest gådefulde mysterier. Hver mandag undersøger journalist, og selvudnævnt mysterienørd, Mia Brosbøll Jensen og Nikolaj Kirk de mest mærkelige, obskure og okkulte sager, vi har haft i landet. Vi tager dig med ud, hvor det skete og taler med de lokale som kender sagerne. Forstil dig en slags X-Files på dansk.\n\nHvis du har set noget mærkeligt eller kender til et mysterie vi burde undersøge, så kan du sende os en mail på mysterietom@podimo.com eller lægge en besked på vores telefonsvarer på +45 31 67 18 86.\n\nFølg 'Mysteriet om' i appen og lyt til nye mystiske sager hver mandag.\n\nFølg med på SoMe: @miabrosboll\n\nVærter: Mia Brosbøll Jensen & Nikolaj Kirk\nProduceret af: Mia Brosbøll Jensen & Nikolaj Kirk v. Orkan media\nLyddesign: Anna Svensmark Møller\nPodimo redaktør: Sarah Ørsted",
    "id": "2719fb21-ae6c-42b4-a791-6ea8d041daa6",
    "episodeCount": 11,
    "coverImageUrl": "https://cdn.podimo.com/images/4217e63b-19fe-4d11-bb02-fdbacd1d87fc_400x400.png"
  },
  {
    "title": "Saftigt - med Elisa Lykke",
    "description": "I 'Saftigt’ taler vært, Elisa Lykke, med sine kendte gæster om alt i det seksuelle univers. Gæsterne deler ud af deres eget sexliv, og vi taler om alt fra fantasier, kinks, kærlighed, liderlighed, erotik, sjove historier, seksuel udvikling og en masse andet på den våde varme platform. Elisa fører dig gennem en verden af seksualitet, hvor alt kan vendes uden røde kinder. I 'Saftigt' er alt tilladt.",
    "id": "b5427220-8116-43e3-8833-fe927a77acf1",
    "episodeCount": 12,
    "coverImageUrl": "https://cdn.podimo.com/images/625693be-f242-478b-9baf-d72ccd48752d_400x400.png"
  },
  {
    "title": "I seng med Emil og Thomas",
    "description": "Vi har taget nogle af de dårligste afsnit af \"Livet ifølge Emil og Thomas\" og sprættet dem op og syet dem sammen, så de er lige til at lukke op og sove til. \nTanken er, at du lægger dig til at sove - og så skulle Emil og Thomas' stemmer gerne være med dig hele natten. Sov godt. \nOg husk at lytte til \"Livet ifølge\" hver tirsdag og fredag.",
    "id": "1d48cb5b-3033-486a-8a96-8c59d8540d07",
    "episodeCount": 3,
    "coverImageUrl": "https://cdn.podimo.com/images/e837a512-5bd2-4a3b-91da-5959cabda591_400x400.png"
  },
  {
    "title": "Om søndagen græder vi",
    "description": "Hella Joof og Marie Louise Tüxen taler med hinanden til de søndagsramte. Podcasten er skabt ud fra et simpelt credo om, at et menneske har brug for 3 specifikke elementer for at udholde og holde med søndagen: Tilgivelse, ensomhedsfordrivelse og salt.\nHvert program indledes med en kort søndagsprosa og afsluttes med en sang skrevet til lejligheden. Alt det inde i midten minder mest om et kamera, der zoomer ind og forstørrer menneskets ageren i de mest ualmindeligt almindelige situationer; som oftest i relation til andre mennesker. For eksempel dem med magt, dem, man elsker, dem, man synes skal tie stille, dem der får en til at føle sig lille, til at grine og ikke mindst dem, der får en til at græde. At værterne bruger sig selv, giver sig selv og skal forstås som en ublu prisning af det guf, der findes i navler.\n\nVærter: Marie Louise Tüxen & Hella Joof\nProducer: Astrid Hald",
    "id": "fe57aa6d-27b6-4947-af1d-5afc345ebf98",
    "episodeCount": 188,
    "coverImageUrl": "https://cdn.podimo.com/images/ed9d1dda-019e-4971-87d2-2fdedc9ded9f_400x400.png"
  },
  {
    "title": "Fremtidens kriminalitet",
    "description": "Der sker mange nye ting i gadebandernes verden i dag. Kodeks bliver nedbrudt og banderne finder helt nye måder at rekruttere medlemmer på. Men kommer der overhovedet til at være fysiske bander i fremtiden, eller rykker det hele over i den digitale verden? Det giver Kristoffer og David et bud på i denne episode. \n\nVærter: Kristoffer Eriksen og David Sausdal\nTilrettelæggelse og klip: Mads Petter Kühnel\nKlip og lyddesign: Anton Færch\nPodimo redaktør: Julie Thing\nProduceret af MonoMono",
    "id": "6b0941c5-1dbd-4db2-83cc-071b292a05b6",
    "episodeCount": 10,
    "coverImageUrl": "https://cdn.podimo.com/images/d8731391-9ae2-4a64-b8f5-9a03ff053775_400x400.png"
  },
  {
    "title": "Fries Meets Guys",
    "description": "Fries Meets Guys er et nysgerrigt forsøg på at forstå, hvad det vil sige at være mand. Gennem morsomme, intime og rørende samtaler med skiftende gæster forsøger Nanna og Josephine at blive klogere på en ung generation af mænds forhold til dem selv og deres omverden.\n\nVærter: Josephine Kuhn & Nanna Elizabeth Hovgaard\nPodimo Programansvarlig: Trine Schou \n\nInstagram:\n@friesb4guyspodcast \n@josephinekuhn \n@nannahollegolle",
    "id": "d5895674-371d-4d5f-8d3b-187c3c3e84e9",
    "episodeCount": 48,
    "coverImageUrl": "https://cdn.podimo.com/images/49d98921-6464-46b7-9134-81d7d2646272_400x400.png"
  },
  {
    "title": "TINDER GREATEST",
    "description": "Vi byder på feriens bedste selskab, når vi deler vores lytteres vildeste, sjoveste og mest bizarre historier fra datinglivet. Som altid advarer vi mod at lytte med fra stillekupéen, da historierne kan fremkalde ufrivillige latterbrøl.  Vi takker ydmygt for jeres bidrag - og ønsker alle en fantastisk ferie!\n\nTinder Greatest udkommer fredage i alle ferier.\nFølg i appen og få besked når der er nye episoder. \n\nVærter: Josephine Kuhn & Nanna Elizabeth Hovgaard\nKlip, mix & mastering: Jakob Ranum\nPodimo programansvarlig: Trine Schou \n\nInstagram:\n@friesb4guyspodcast \n@josephinekuhn \n@nannahollegolle\n\nDu finder også vores andre podcasts og lydbøger her på Podimo:\nTinder Greatest, Fries up your life, Fries Meets Guys, En som os",
    "id": "989483c4-a34f-440a-8b9f-c390a1f721d1",
    "episodeCount": 66,
    "coverImageUrl": "https://cdn.podimo.com/images/6469c8e4-b35e-412b-a38e-5449315908b0_400x400.png"
  },
  {
    "title": "FRIES UP YOUR LIFE",
    "description": "Din guide til voksenlivet med Nanna Hovgaard og Josephine Kuhn!\nFries Up Your Life er en brevkasse dedikeret til at give svar på lige præcis dét spørgsmål, vores lyttere brænder inde med. Her er plads til det hele og vi behandler alle dilemmaer med ydmyghed og respekt.\n\nBag Fries up your life står Nanna Elizabeth Hovgaard og Josephine Kuhn der gennem 8 år har lavet podcasten Fries Before Guys, som du også finder her på Podimo. \n\nVærter: Josephine Kuhn & Nanna Elizabeth Hovgaard\nPodimo redaktør: Trine Schou \n\nInstagram:\n@friesb4guyspodcast \n@josephinekuhn \n@nannahollegolle",
    "id": "977e1eb8-ffd5-40c8-8c34-0ebcb4158212",
    "episodeCount": 0,
    "coverImageUrl": "https://cdn.podimo.com/images/a89d15fa-6695-4757-a3a4-427ac9feeab5_400x400.png"
  },
  {
    "title": "Linse & Vlado - På kanten",
    "description": "Linse Kessler og Vlado Lentz kommer fra to vidt forskellige verdener. Linse har været i fængsel af flere omgange og levet et liv på kant med loven, alt imens Vlado som færdselsbetjent har håndhævet den. Nu mødes de to for at blive klogere på hinandens verdener. Der vil blive fortalt røverhistorier fra begge sider af loven, når Linse åbner op om sin kriminelle fortid, mens Vlado hiver anekdoter frem fra sine mange år som betjent. Velkommen til \"På kanten\".\n\nFølg Linse & Vlado - På kanten i appen og lyt til nye episoder af hver fredag.\n\nFølg Linse og Vlado på Instagram:\n@linsekesslerofficiel\n@vlado_lentz\n\nKontakt: linseogvlado@podimo.com\n\nVærter: Linse Kessler og Vlado Lentz\nProducer: Sidsel Nørgaard\nRedaktør: Sarah Ørsted\nMusik: Peter Sejersbøl",
    "id": "841dae06-bdc0-42e6-b016-4f543db3962a",
    "episodeCount": 133,
    "coverImageUrl": "https://cdn.podimo.com/images/adcf9755-ed0b-453e-91c9-f12bf2849f3d_400x400.png"
  },
  {
    "title": "Narkobetjenten",
    "description": "I næsten 20 år har den tidligere narkobetjent René Dahl Andersen arbejdet på Istedgade som urobetjent, kildefører og senere undercoveragent for PET. Sammen med journalist Pernille Brunse tager dine værter dig med ned i en verden af hårdkogte kriminelle, narkomaner, prostituerede, meddelere og pushere. I podcastserien møder du de skæbner, der lever deres liv i samfundets mørkeste afkroge og bliver klogere på den kriminelle underverden.\n\nDisclaimer: Fortællingerne i podcasten er verificeret og nuanceret af redaktionen gennem bl.a. domsudskrifter, skriftlige kilder og samtaler med vigtige nøglepersoner.\nI visse afsnit har det været nødvendigt at sløre personfølsomme oplysninger, navne og sagsdetaljer af hensyn til de involveredes sikkerhed.\n\nFølg Narkobetjenten i appen og lyt til nye episoder hver tirsdag.\n\nFølg Narkobetjenten på Facebook og @chokoandersen på Instagram.\n\nVært og tilrettelæggelse: Pernille Brunse og René Dahl Andersen\nRedaktør: Sarah Ørsted\nProduktion, mix og klip: Jakob Ranum\nMusik: Peter Sejersbøl",
    "id": "2eecebe9-bbbc-4eae-84f9-43a0f80f23a2",
    "episodeCount": 160,
    "coverImageUrl": "https://cdn.podimo.com/images/d1ee0a0c-6955-47e7-97e6-4413ebffe2de_400x400.png"
  },
  {
    "title": "Voksenvenner",
    "description": "Ane Høgsberg og Jonatan Spang forsøger at blive voksenvenner og du kan følge med, når de diskuterer aktuelle og personlige emner.\nDu kan skrive en e-mail, med emner - ris/ros - kærlighedserklæringer, på voksenvenpodcast@gmail.com",
    "id": "0a072a60-426e-49f4-9f0c-e662cd7460c8",
    "episodeCount": 158,
    "coverImageUrl": "https://cdn.podimo.com/images/fa2ac35c-f636-4718-bdd9-181c65fe13c7_400x400.png"
  },
  {
    "title": "Frihedsbrevet",
    "description": "Frihedsbrevet er et digitalt nyhedsmedie. Her kan du lytte til trailers for nye podcastserier og udvalgte episoder fra vores podcastmagasiner. Find meget mere indhold i Frihedsbrevets app.",
    "id": "fbe3e8a5-7b2a-4d32-8c1a-a80a88becc24",
    "episodeCount": 163,
    "coverImageUrl": "https://cdn.podimo.com/images/9df105db-f5af-407f-b9c8-1937819a3df0_400x400.png"
  },
  {
    "title": "Geggo & Cengiz - Helt Ærligt",
    "description": "Du kender dem fra tv-serien \"Familien fra Bryggen\": Ægteparret Stephanie Salvarli (også kaldet Geggo) og hendes mand Cengiz Salvarli har igennem mere end 10 år gavmildt delt ud af deres liv og hverdag på Amager. \nMen nu er de helt ærlige! Hver uge deler dit yndlingspar ud af deres tanker og oplevelser, når vi følger dem i hverdagen med bleskift, leverpostej, eksistentielle kriser, alvor, sjov og spas. Geggo laver quizzer om alt fra familiedilemmaer til yndlingsserier, og Cengiz dropper vilde scenarier i ugens \"Hvad vil du helst\". Vi er med parret i både medgang og modgang, men fremfor alt er fundamentet simpelt: Det er godt selskab - og det er helt ærligt! \n\nLyt til Geggo & Cengiz - Helt ærligt hver onsdag! \n\nVærter: Stephanie Karma Salvarli (@geggo) & Cengiz Mads Salvarli (@lordcengizsalvarli7)\nRedaktør: Vera Jabcke \nMix & jingle: Jakob Ranum \nCoverfoto: Jannick Børlum \nVideo: Andreas Grønning",
    "id": "dc17a949-def5-4119-80c1-f83623195065",
    "episodeCount": 195,
    "coverImageUrl": "https://cdn.podimo.com/images/d7dec4d0-8aa1-4bc6-9adf-d4a8a7275731_400x400.png"
  },
  {
    "title": "Skyggekvinder",
    "description": "I Danmark har hver 4. mand og hver 7. kvinde været deres nuværende partner utro. På et tidspunkt vil vi alle stå i en situation, hvor vi oplever utroskaben tæt på - enten i vores barndom, ungdom eller senere i voksenlivet.  \n\nMen hvad handler utroskab egentlig om? Hvorfor sker det? og hvilke konsekvenser har det for de involverede?\n\nSara Bovin er opvokset i en familie med utroskab. I sit voksenliv har hun selv været utro, og hun er også blevet bedraget. Og i 7. sæson af Skyggekvinder omfavner hun netop alle perspektiver på emnet. Du skal høre fra elskeren, den utro, den bedragede og fra de børn, der er vokset op i et hjem med utroskab. \n\nHar du en historie om utroskab, som du gerne vil dele i podcasten, så skriv til: skyggekvinder@podimo.com\n\nSkyggekvinder udkommer hver onsdag.\nFølg her i appen og få besked når der er nye episoder.\n\nVært: Sara Bovin\nProduktion: Karen Mørk \nMusik: Peter Sejersbøl\nRedaktør: Julie Thing",
    "id": "18ec4936-4b34-42d1-afbf-38fb0d906a33",
    "episodeCount": 249,
    "coverImageUrl": "https://cdn.podimo.com/images/4f958424-675b-4349-a5fa-b16489559524_400x400.png"
  },
  {
    "title": "Sitter - med Signe Lindkvist og Iben Hjejle",
    "description": "Sitter med Signe Lindkvist og Iben Hjejle.",
    "id": "25886ce5-177c-4a05-a38f-35d597e4d684",
    "episodeCount": 725,
    "coverImageUrl": "https://cdn.podimo.com/images/07129a07-5d06-4f81-bcc6-8815623c96e0_400x400.png"
  },
  {
    "title": "Anders & Anders Podcast - De Gamle Spejdere",
    "description": "Anders & Anders Podcast - De Gamle Spejdere, bestyres af værterne  Anders Breinholt og Anders Lund Madsen. Er dit ugentlige selskab med dine to bedste venner hvor vi gennemgår ugen som den er og tingenes generelle tilstand. Uanset hvad verden måtte bringe, så er du altid i godt selskab med Anders & Anders. Tak fordi du lytter med.",
    "id": "63e238d8-d7ea-40f2-8b15-932ee6763b78",
    "episodeCount": 199,
    "coverImageUrl": "https://cdn.podimo.com/images/af8b8a53-605c-4caf-aa1a-a4108c0045f3_400x400.png"
  },
  {
    "title": "Her Går Det Godt",
    "description": "Højt humør, ærlige analyser og en yderst selektiv gennemgang af verdens tilstand. Leveret ugentligt af Peter Falktoft og Esben Bjerre.\n\nFølg her i appen og få besked når der er nye episoder - hver tirsdag og fredag.\n\nVærter: Esben Bjerre & Peter Falktoft \nRedigering: PodAmok\nKlip: PodAmok\nMusik: Her Går Det Godt\n\n\nInstagram: \n@hergaardetgodt \n@Peterfalktoft \n@Esbenbjerre",
    "id": "c6ec0b3e-c71b-470c-ac39-f5fda8fee203",
    "episodeCount": 526,
    "coverImageUrl": "https://cdn.podimo.com/images/a9822090-1f53-4f33-ba8d-3dbce70e730e_400x400.png"
  },
  {
    "title": "Mads og A-holdet",
    "description": "Hver fredag kan du lytte til en ny episode af Mads og A-holdet. Mads Steffensen samler A-holdet og med sig har han en bunke dilemmaer fra jer lyttere. \nIngen forlader studiet, før alle sten er vendt.\nSom noget nyt kan du hver mandag også lytte til \"Mads og A-holdet følger op\" hvor Mads & en panelist følger op på de dilemmaer vi ikke kan glemme. \n\nDu kan sende dine dilemmaer ind til aholdet@podimo.dk\n\nTryk følg her i appen, så er du altid opdateret. \n\nVært: Mads Steffensen\nProducer: Louise Lolle\nLyd og klip: Henning Mortensen\nVideo: Sofus Chammon\nMusik: Rune Funch\nRedaktør: Trine Schou",
    "id": "e10dd992-f16a-4735-a5e1-3b062881029d",
    "episodeCount": 250,
    "coverImageUrl": "https://cdn.podimo.com/images/b739d6d4-78fc-447e-8def-3ca01b682dcf_400x400.png"
  },
  {
    "title": "Casper ringer til Frank",
    "description": "Casper sidder i Danmark. \nFrank sidder i New Zealand. \nDet er de nødt til at forholde sig til.   \n\"Casper ringer til Frank\" er en privat, ucensureret snak mellem to gamle venner om de ting, der får dem til at grine, som gør dem bange og ikke mindst nye Klovn-ideer.\n\nVærter: Casper Christensen og Frank Hvam\nProducer: Peter Ørbæk\nRedaktør: Thomas Skov\n\nFølg Casper ringer til Frank i appen og lyt til nye episoder hver mandag. \n\nFølg Casper her:\nhttps://www.instagram.com/therealcasperchristensen/\n\nFølg Frank her:\nhttps://www.instagram.com/frankhvam/",
    "id": "1bb955f9-16e8-41a5-9095-d13048313090",
    "episodeCount": 104,
    "coverImageUrl": "https://cdn.podimo.com/images/a96362f9-5a1b-4659-9911-863fb73791f3_400x400.png"
  },
  {
    "title": "Casper 3080 Tikøb",
    "description": "Casper er færdig. Færdig med overfladisk hyggesnak, automatsvar og rygklapperi – der må være noget mere. \nDerfor har han åbnet sit hjem for at udfordre sine gæster til at sige tingene som de opleves, føles og tænkes, og ikke mindst for selv at lytte og forstå. \n\nHos Casper er der plads til at dele ufiltrerede tanker om alt fra livsændrende oplevelser, udflugter ind i sindet på psykedeliske stoffer, børneopdragelse, karriere, humor, religion, forhold og alt indimellem. \n\nKom hjem til Casper 3080 Tikøb.\n\nTryk følg i appen og lyt til den nye episode hver onsdag\n\nVært: Casper Christensen\nProducer: Anders Skovshoved\nKlip: Peter Ørbæk\nSoMe: Sofus Chammon\nRedaktør: Thomas Skov\n\nFølg Casper her: https://www.instagram.com/therealcasperchristensen/",
    "id": "553f42a6-044b-40e3-bd56-49cfa2f856f7",
    "episodeCount": 57,
    "coverImageUrl": "https://cdn.podimo.com/images/8f7668bb-3dfd-4433-9b16-637e5a8e369f_400x400.png"
  },
  {
    "title": "Det, Vi Taler Om",
    "description": "Vært Ditte Okman og et festligt panel graver hver uge i de største skandaler, de mest spektakulære overraskelser og roder det kulørte stof godt og grundigt igennem. \n\nHvad sladrer de om på Christiansborg? I tv- og filmbranchen? Hvad tales der om i kulturlivet og på den øverste, øverste, øverste hylde?\n\nVi tager sladder alvorligt!\n\nFølg Det, vi taler om på Facebook og @ditteokman på Instagram\n\nFølg 'Det, vi taler om' i appen og lyt til nye episoder hver fredag.\n\nVært: Ditte Okman @ditteokman\nProducer: Sarah Bech\nRedaktør: Sarah Ørsted",
    "id": "b5be9b1f-e7ae-4990-bcc9-625623348c01",
    "episodeCount": 958,
    "coverImageUrl": "https://cdn.podimo.com/images/af0c01cf-33ba-48ad-bc77-5394bec40fb9_400x400.png"
  },
  {
    "title": "Toddcast",
    "description": "Martin Brygmanns fiktive karakter Todd har fået sin helt egen brevkasse. Todd er en australsk multikunstner, en nysgerrig sjæl, som altid har tusind spørgsmål, han gerne vil have svar på. \n\nI Toddcast får du besvaret alle slags spørgsmål, der nager dig i dagligdagen: Hvorfor er himlen blå? Får spætten hovedpine? Hvad er forskellen på A og B mennesker? I hver episode inviterer Todd en ekspert i studiet, og sammen vil de forsøge at komme frem til et acceptabelt svar på lytternes spørgsmål.\n\nFølg Marting Brygmann på Instagram: @mussefaderen\n\nVært: Martin Brygmann (som Todd)\nProducer: Ludvig Brygmann\nRedaktør: Julie Thing\nMusik: Komponeret af Martin Brygmann. Produceret og fremført af Ole Kibsgaard",
    "id": "635de4f7-9b3c-4459-8e43-aaaa32c9df59",
    "episodeCount": 17,
    "coverImageUrl": "https://cdn.podimo.com/images/5ab19a25-8de2-4c34-b846-77879de3c400_400x400.png"
  },
  {
    "title": "Hva så?! med Christian Fuhlendorff",
    "description": "Denne podcast kører rundt via kommercielle-samarbejder og kan derfor indeholde reklame. Hver mandag og torsdag udkommer “Hva så?!\" som er mit bud på en podcast. Siden 2017 har jeg gået ture med mennesker jeg beundrer, finder spændende eller bare har noget helt særligt at byde på. Vi har ikke travlt, vi jagter ikke grinet, for det er faktisk ikke en gang et interview, med bare en helt almindelig menneskelig samtale.",
    "id": "615cd9a3-fab6-42d2-9755-64ac5ba1ac82",
    "episodeCount": 628,
    "coverImageUrl": "https://cdn.podimo.com/images/b472cf5a-a36f-46e9-830a-394c2f3e6b5f_400x400.png"
  },
  {
    "title": "112 For Knuste Hjerter",
    "description": "Find 112 For Knuste Hjerter eksklusivt på Podimo. Lyt med her: www.podimo.dk/112 Hvis du falder og brækker benet, kan du ringe 112. Hvis du får dit hjerte knust, kommer der ingen ambulance. Derfor har jeg lavet podcasten 112 for knuste hjerter, her kan du kan få helet din hjertesorg.  Maria Jencel inviterer hver uge en ny gæst i studiet, som fortæller om, da de fik deres hjerte knust, hvordan de kom videre og selvfølgelig gør deres bedste for at hjælpe alle jer derude med jeres kærlighedsliv. Dette er '112 For Knuste Hjerter' - din kærlighedsambulance. Har du spørgsmål eller måske selv en helt særlig hjertesorgshistorie, som skal forløses i studiet? Skriv til 112@podimo.com",
    "id": "acb176b6-9a09-475e-9bab-52432506f02b",
    "episodeCount": 160,
    "coverImageUrl": "https://cdn.podimo.com/images/4f781553-d2b4-43b1-b68e-c58982ce8152_400x400.png"
  },
  {
    "title": "Skuddet i skoven",
    "description": "I sensommeren 2022 sidder Jeppe i en skov med et oversavet jagtgevær, stærkt påvirket af stoffer og psykotisk. Han sender live på Instagram og vil tage sit eget liv. Jeppe advarer selv politiet, der kommer og heldigvis taler ham fra selvmordet. Han bliver varetægtsfængslet, sigtet for ulovlig våbenbesiddelse.\n\nDa han skal i retten, ringer han til sin ven, tv-vært Abdel Aziz Mahmoud, og beder ham om at være der som støtte. I retten bliver Abdel dybt chokeret, da han hører hele Jeppes voldsomme livshistorie udfoldet - en historie om incestovergreb, børnehjemsophold, hårde stoffer, selvhad og grænseoverskridende sex. Og Abdel bliver forarget, da det viser sig at Jeppe nu skal straffes igen. Derfor beslutter han sig for, i samarbejde med Jeppe, at fortælle hele hans historie.\n\n‘Skuddet i skoven’ er en fortælling om, hvor svært det er at flygte fra barndommens traumer, og om at det system, der skulle gribe dem der har brug for det, nogle gange ender med at straffe dem i stedet.\n\nFølg skuddet i skoven i appen og lyt til alle 5 episoder allerede nu.\n\nVært og fortæller: Abdel Aziz Mahmoud  @abdelight\nTilrettelægger og klip: Ole Fugl\nLyddesign: Thomas Pozar og Tobias Ingemann\nI redaktionen: Emil Rothstein-Christensen\nMonoMono Redaktør: Rune Sparre Gertsen\nPodimo Redaktør: Trine Schou\nArtwork & foto: Julie Antczak\nProduceret af MonoMono for Podimo\n\nHvis du er i krise, eller har tanker om selvmord, så sig det til nogen. Du kan kontakte Livsliniens telefonrådgivning på 70 201 201 alle årets dage fra kl. 11.00 - 05.00",
    "id": "51880bb7-b016-4b17-acf9-2cb945ace5ef",
    "episodeCount": 6,
    "coverImageUrl": "https://cdn.podimo.com/images/8752a853-9eb8-4f59-b6da-c2c03ac17ebf_400x400.png"
  },
  {
    "title": "Banderelateret",
    "description": "To af journalisterne bag den succesfulde podcast Bandeland, Kristoffer Eriksen og Carsten Norton, mødes hver uge for at kaste lys over de mørkeste hjørner af den kriminelle underverden. I samtaleformatet bliver aktuelle begivenheder i bandemiljøet vendt og drejet sammen med nogle af de kilder og personer, der ved mest om, hvad der foregår i en verden, der er lukket for offentligheden. \nKristoffer Eriksen er værten, Carsten Norton er eksperten, og i podcasten taler de med nogle af de mennesker, som har været eller er en del af de organiserede kriminelle netværk. \n\nFølg Banderelateret i appen og lyt med hver onsdag, hvis du vil være klogere på det Danmark, du ikke kender.\n\nVærter: Kristoffer Eriksen og Carsten Norton\nLyddesign: Thomas Arent\nRedigering: Sofus Chammon og Jakob Ranum\nRedaktør: Thomas Skov",
    "id": "075c140c-4c5c-4ccb-8120-8ac47ce0acea",
    "episodeCount": 50,
    "coverImageUrl": "https://cdn.podimo.com/images/f0a4b046-1e51-4a74-915b-c5d92e3b0c71_400x400.png"
  },
  {
    "title": "Panser",
    "description": "Panser er et ugentligt kriminalmagasin med tidligere narkobetjent René Dahl Andersen og kriminaljournalist Peter Graae. Hver uge vender værterne aktuelle kriminalsager og kommer med skarpe og personlige perspektiver og analyser på alt fra bandestof til narkokriminalitet. \n\nFølg Panser i appen og lyt til nye episoder af hver torsdag.\n\nFølg René og Peter på Instagram:  \n@chokoandersen \n@petergraae\n\nVærter: Peter Graae og René Dahl Andersen\nProducer: Rune Geertsen, MonoMono\nRedaktør: Sarah Ørsted\nMusik: Peter Sejersbøl",
    "id": "6a963d2f-2581-4f2a-ae80-849e822a3e2a",
    "episodeCount": 124,
    "coverImageUrl": "https://cdn.podimo.com/images/065602b6-54bb-4a79-89bb-858133b0268a_400x400.png"
  },
  {
    "title": "Mads og Møldrup – mellem venner",
    "description": "Der er gået halvandet år siden, vi så dem sammen sidst, men Mads Steffensen og Flemming Møldrup er tilbage. \nIkke på TV, men som podcast.\n\nHver uge tjekker de to venner ind med hinanden og taler om de emner der berører dem der hvor de er i livet. \n\nDet kan være om venskab, parforhold, den aldrende krop, det digitale liv, skilsmisse, nederlag, musik, politik, relationer - alt det de snakkede om, når kameraet blev slukket, og de ventede fem-ti minutter på at blive lukket ind for i et soveværelse eller en stue til en ny scene til programmet. Nu fortsætter samtalen bare.\n\nVelkommen til Mads og Møldrup - mellem venner",
    "id": "3c330d0e-83dc-4728-94b2-1543d8b1150f",
    "episodeCount": 40,
    "coverImageUrl": "https://cdn.podimo.com/images/4e32984b-cd33-4f99-9e32-d2601d13748b_400x400.png"
  },
  {
    "title": "Fries Before Guys",
    "description": "Nanna og Jose har været bedste venner i 15 år. De deler ALT med hinanden - og med lytterne. I Fries Before Guys inviteres du med ind i deres filterløse samtaleunivers, der er intimt, selvudleverende og uhøjtideligt. Og ikke mindst fyldt med gode grin! \n\nNY LYTTER? Du kan sagtens lytte med på den nyeste episode eller på lige det afsnit, du synes virker spændende! Alle afsnit kan lyttes hver for sig. Kronologien er underordnet og bagkataloget løber ingen vegne ❤️ \n\nSæt ansigt på os og følg med i vores fede liv på både Instagram og TikTok under navnet friesb4guyspodcast\n\nOm dine værter:\nNanna, 32, Aalborgenser, eks-musiker, mor til 1, gift med sin bedste ven gennem 10 år, bosat på Amager\n\nJose, 30, Aalborgenser, tidligere deltager i Danmarks Klogeste Barn, mor til 1, gift med sin ungdomskæreste, bosat på Amager \n\nVi laver også Tinder Greatest i alle ferier og på helligdage \n\nRigtig god fornøjelse!",
    "id": "bbbc3262-6e00-4ca9-a09b-fef6a8da5859",
    "episodeCount": 346,
    "coverImageUrl": "https://cdn.podimo.com/images/698ff307-91cc-49f6-89fb-ad368983186c_400x400.png"
  },
  {
    "title": "Bliv fri af psykisk vold",
    "description": "Bliv fri af psykisk vold - er en podcast lavet til dig der lever i et parforhold hvor der er psykisk vold. Til dig der er brudt fri og har levet i et parforhold med psykisk vold eller er vokset op med psykisk vold. I denne podcast deler jeg al min viden med dig. Du får viden om:*Hvad er psykisk vold *Hvad er psykologien bag*Hvad er konsekvenserne for dig der enten lever med eller har levet med psykisk vold *Hvad kan du gøre for at passe på sig selv uanset om du vil blive eller gå.Mit navn er Anne-Cathrine Blegvad. Jeg er psykolog og specialiserer mig i psykisk vold i nære relationer. I min praksis møder jeg både mænd og kvinder udsat for psykisk vold. Jeg har lavet onlinekurset Bliv fri af psykisk vold og styrk dig selv. Det er et onlinekursus til dig der gerne vil være fri af psykisk vold. Du kan finde det her på www.blivfriafpsykiskvold.com",
    "id": "275d87aa-3586-4e21-b7b7-24a176df5b07",
    "episodeCount": 27,
    "coverImageUrl": "https://cdn.podimo.com/images/07b16984-ac11-49aa-8fa4-659a48401a86_400x400.png"
  },
  {
    "title": "Før aborten blev fri",
    "description": "I år er det 50 år siden, at aborten blev fri - frem til udgangen af 12. graviditetsuge. Men debatten om kvinders ret til at få afbrudt en graviditet er fortsat til debat - både i Danmark og i udlandet. I podcastserien Før aborten blev fri deler danske kvinder deres minder om at blive uønsket gravide i en tid, hvor en kvinde var kriminel, hvis hun fik en abort.",
    "id": "05bd8814-6bf3-448a-a4d0-b8cad9111fdd",
    "episodeCount": 6,
    "coverImageUrl": "https://cdn.podimo.com/images/cabb7beb-c2bf-4c8f-bfe6-2ea988573822_400x400.png"
  },
  {
    "title": "Frigear",
    "description": "Frigear er FDMs podcast om biler og livet som bilist.\nHver uge vender vi de vigtigste bilistnyheder, dykker ned i et tema, og sparker dæk på 'Ugens Bil'. Til sidst i udsendelsen blinker vi ind til siden, ruller vinduet ned og modtager brevduer med altid gode spørgsmål fra Frigears lyttere.\nVed rattet sidder Karsten Meyland Lemche, der som testkører og biljournalist i FDM \"har kørt flere biler, end du har spist ærter\".\nMed sig har han Yasser Abaiji, der som teknisk konsulent i FDMs rådgivning både har stort kendskab til biler, og ved hvilke spørgsmål og bekymringer der fylder i hverdagen for den helt almindelige bilist.\nParagrafferne – og uforbeholdne meninger om design – tager juristen Dennis Lange, chefkonsulent i FDM, sig af. Udover at have styr på alt det, der står med småt, har han også indsigt i, hvad der rører sig på det trafikpolitiske område herhjemme og internationalt.\n---\nVært: Karsten Meyland Lemche, journalist og testkører, FDM.\nMedværter: Yasser Abaiji, teknisk konsulent i FDMs medlemsrådgivning og Dennis Lange, chefkonsulent i FDM.\nKlip og produktion: Caroline Bruun Madsen",
    "id": "a90977a3-3989-441f-812f-88daaa47c9df",
    "episodeCount": 298,
    "coverImageUrl": "https://cdn.podimo.com/images/11061449-1026-46a6-9189-ff9b7655d1bd_400x400.png"
  },
  {
    "title": "VOXEN - med Sofie og Frida",
    "description": "Fik du nu betalt din el-regning? Får du nogensinde malet den tallerkenrække, du har snakket om uafbrudt siden starten af 2021? Og husker du at fylde salt og afspændingsmiddel i din opvaskemaskine? Og hvem fanden er du i det hele taget? \n\nI denne podcast taler veninderne Frida Brygmann og Sofie Linde om at være voksen. Sådan rigtig voksen. Og om hvor hårdt og ensomt det nogengange kan føles. \n\nGennem kærlige og solidariske samtaler husker de os på, at det alt sammen nok skal gå. For det gør det jo altid ❣️\n\nRING IND MED DINE VOKSENLIVSBETRAGTNINGER PÅ TELEFONSVAREREN: 31537550",
    "id": "7c561763-0c75-4841-b197-9d9b2f3f05ae",
    "episodeCount": 20,
    "coverImageUrl": "https://cdn.podimo.com/images/a6f72b7e-dd51-462d-b783-6bf5bddadfa8_400x400.png"
  },
  {
    "title": "Fri Ukraine",
    "description": "Rusland har invaderet Ukraine, og verden står i flammer. Mere end nogensinde har du brug for dyb viden om, hvad der foregår, i stedet for hurtige og kaloriefattige mellemregninger. Med en fortid som Ruslandskorrespondent og et indgående kendskab til både den russiske og den ukrainske historie vil Flemming Rose perspektivere den seneste udvikling i krigen mod øst, der med chefredaktørens ord er en “historisk game changer for den vestlige sikkerhedsorden”.",
    "id": "d2e9659f-deb7-49dd-be3b-bb37c2bfc335",
    "episodeCount": 22,
    "coverImageUrl": "https://cdn.podimo.com/images/45f94888-984a-449f-8df4-c9b9a55297e1_400x400.png"
  },
  {
    "title": "Rytteriet – Poul & Fritz i virkeligheden",
    "description": "De to pastelklædte rigmænd Poul og Fritz er begyndt at undre sig. Noget forandrer sig omkring dem: Seychellerne synker i havet, deres au pairs kræver bedre vilkår og højere løn, Danmark har fået en rød regering, mens flere og flere nyrige flytter ind i kvarteret. Kan det virkelig passe at verden er ved at løbe tør for kork? Og hvorfor er Hven stadig svensk?\n\nPoul & Fritz må for en stund forlade den trygge havn i Rungsted og begive sig ud i virkeligheden for at besøge et vigtigt, stærkt, klogt, dygtigt, flot, sensuelt menneske. Et menneske, der måske kan hjælpe dem med at blive en smule klogere og komme deres undren til livs. ",
    "id": "27f6ebcb-0f5b-4841-9249-ccfa1cd0b7f1",
    "episodeCount": 19,
    "coverImageUrl": "https://cdn.podimo.com/images/7d719c48-ed22-4741-bf8c-7e414afa903a_400x400.png"
  },
  {
    "title": "COMEDY-KONTORET",
    "description": "Anders Fjelsted og Torben Sangild inviterer med ind i en verden af standup og diskuterer og dissekerer jokes teknisk, historisk og indholdsmæssigt med hjælp fra ugens gæst, der selv er komiker. Standup handler om alt fra flyrejser til døden, fra underliv til filosofi, og det hele bliver endevendt i Comedy-kontoret.",
    "id": "a93e540b-980c-4b7f-8fbc-13d383e0cddf",
    "episodeCount": 248,
    "coverImageUrl": "https://cdn.podimo.com/images/0e2cd80c-d50d-4e03-94af-25cbd9b14f87_400x400.png"
  },
  {
    "title": "Comedy for alvor",
    "description": "Hvilken rolle har de seriøse og alvorlige emner i stand up comedy. Det vil Olav Lundsgaard snakke med andre komikere i Comedy For alvor",
    "id": "06e71093-a018-4b5c-978f-55d263125457",
    "episodeCount": 17,
    "coverImageUrl": "https://cdn.podimo.com/images/0e384805-0cb0-42e8-97f6-c01bf9c1a16f_400x400.png"
  },
  {
    "title": "Comedy Skuret",
    "description": "Josephine og Emma kan godt lide comedy. Dette er deres samtaler om comedy fra et skur i Hvidovre...",
    "id": "b95716ed-a2cb-41a9-9b3c-b968ece2de21",
    "episodeCount": 4,
    "coverImageUrl": "https://cdn.podimo.com/images/c6cdf0a9-67b1-491a-9ee2-c51188a4817a_400x400.png"
  },
  {
    "title": "SEXPANELET",
    "description": "Hvordan sexter man uden at krumme tæer? Hvad stiller man op, hvis naboens sexliv forstyrrer ens nattesøvn? Og er der overhovedet håb forude, hvis det viser sig, at cutien fra Tinder ikke kan finde klitten?!\n\nI Sexpanelet får du svar på de største og mindste spørgsmål og dilemmaer fra sengekanten, når Emma Libner hver uge inviterer tre gæster i studiet til en snak om alt det klodsede, skæve og mindre sexede, som kan opstå i soveværelset og i Tinder-indbakken. \n\nLyt med, når Sexpanelet deler sjove anekdoter og tvivlsomme råd om alt fra dating til dirty talk!",
    "id": "e956af80-bd51-4c77-8ff6-384516684aec",
    "episodeCount": 19,
    "coverImageUrl": "https://cdn.podimo.com/images/acb1dc7e-0bf1-4610-82c4-6508743da53d_400x400.png"
  },
  {
    "title": "Livet ifølge Emil og Thomas",
    "description": "Emil Thorup og Thomas Skov lever vidt forskellige liv. Emil har levet det vilde jetset-liv og gået i byen mindst tre gange om ugen, men nu har han fået en kæreste - og nærmer sig Thomas' liv. Thomas er gift og har tre børn.\n\nIndimellem bliver der nedbrudt et tabu, andre gange bliver der givet et godt råd - og de fleste gange bliver der grinet.\n\nVi er dybt taknemmelige for alle vores lyttere, I er simpelthen så dejlige - og alle jeres beskeder på Instagram @livetifolgeemilogthomas er det bedste, vi ved. \n\nVelkommen til!\n\nNYE AFSNIT AF LIVET IFØLGE EMIL & THOMAS HVER MANDAG OG TORSDAG. \nTryk følg her i appen, så er du altid opdateret. \n\nVærter: Emil Thorup og Thomas Skov\nProduktion og video: Sofus Chammon",
    "id": "274d3039-b004-4c08-87bf-6b0f952093fb",
    "episodeCount": 294,
    "coverImageUrl": "https://cdn.podimo.com/images/1808a8a4-8fb4-4405-9047-30737c5371fd_400x400.png"
  },
  {
    "title": "Du har det ikke fra mig",
    "description": "Elsker du også sladder? Så tune in til en podcast med historier fra lytternes eget liv!\nDe to veninder Lea (også kaldt Burger) og Stephanie elsker at dele pinlige histoier, for hos værterne er der intet som er akavaet, her er højt til loftet og plads til et godt grin. \nHar du foreksempel hørt histoiren om piraten fra fitness, lorten i forhaven eller om p-pillen i kaffen?\n\nSå sidder I inde med en god historie, så tøv ikke med at send den ind til dhdifm@podimo.com \n\nAlle navne, steder og personlige forhold bliver ændret eller anonymiserede i de indsendte historier. Historierne viderebringes med de involveredes accept. Så bare rolig, vi siger ikke, at vi har historien fra dig ;-) \n\nFølg ‘Du har det ikke fra mig’ i appen og lyt med hver onsdag på Podimo! \nHusk at følg podcastens instagram: @duhardetikkeframig \n\nVærter: Lea Engelhardt Jakobsen & Stephanie Karma Salvarli \nRedaktør: Vera Jabcke \nVideo, photo & mix: Sofus Chammon\nJingle: Frederik Levin \nCover art: Julie Antczak",
    "id": "516e91fb-177d-482a-a6d6-d45a445d021a",
    "episodeCount": 75,
    "coverImageUrl": "https://cdn.podimo.com/images/ab91d066-b678-4205-8a0f-e8ee0b09c953_400x400.png"
  },
  {
    "title": "Hav & Kamal",
    "description": "Tune in til en real talk om everyday struggles med dine to yndlingsshababs. Hav & Kamal er partnere, og har været venner siden de legede sammen i gården i Valby. I podcasten bliver der talt om alle hverdags-problemerne, dilemmaer og hvad alt hvad de to shababs har på hjerte. Giz, para, kærlighed og det at blive ældre. \nLove. \n\nFølg podcasten i appen og lyt til Hav & Kamal hver tirsdag! \n\nVærter: Kamal Hassan (@triiggaaa) og Havshen Nabaz (@havshennabaz)\nRedaktør: Vera Jabcke \nMix: Jakob Ranum\nVideo: Sofus Chammon",
    "id": "09d24f05-2326-4dab-af47-f73dcd3f2b66",
    "episodeCount": 166,
    "coverImageUrl": "https://cdn.podimo.com/images/af22ec2a-abd5-45b1-89bc-39c072c12600_400x400.png"
  },
  {
    "title": "Alt på plads - Jørgens guide til et Leth liv",
    "description": "Stemmen, mennesket og poeten Jørgen Leth er klar med et nyt og definitivt lydværk. En podcastserie om alt det vigtigste i tilværelsen - stort og småt - anskuet gennem Jørgens sansende og æstetiske blik.\n\n\"Alt på plads\" er vintage Leth: En blanding af anekdoter, digte, drømmesyn og reportage. Men også en fortælling om Mattias Hundebøll og hans bror Lars, der møder deres fælles helt - og får ham til at se tilbage og berette om et langt og levet liv.\n\nMedvirkende: Jørgen Leth, Mattias Hundebøll, Lars Hundebøll",
    "id": "1698f31c-fc8b-46d5-9658-e96c17027812",
    "episodeCount": 21,
    "coverImageUrl": "https://cdn.podimo.com/images/fe30f451-c733-4b12-923b-38d85dc4f883_400x400.png"
  },
  {
    "title": "Jeg går. Jeg Lever.",
    "description": "I sommeren 2021 kort tid før hans 84 år fødselsdag, bliver Jørgen Leth ramt af blodpropper i lungerne. En del af hans genoptræning består i at gå en tur hver dag. Jørgen efterlyst derfor frivillige til at gå med ham.\nI Jeg går. Jeg lever. kommer vi med på gåturerne, og med i samtalen som Jørgen har med alle de frivillige der meldte sig til at gå med ham.\nProduceret af Podads.",
    "id": "d124cdf6-f439-4760-97fc-14b43408edf2",
    "episodeCount": 7,
    "coverImageUrl": "https://cdn.podimo.com/images/9f5abe05-d308-48b9-a56a-a2d5e1975e5b_400x400.png"
  },
  {
    "title": "Mandrilaftalen Podcast",
    "description": "Pelle Lundberg gennemgår og hylder Casper & Mandrilaftalen sammen med fantastiske gæster. Så er det slut med at være kippersbaron her, du.. Lyttes vi ved? Det tror jeg nok vi gør!",
    "id": "fa32a56f-4cba-413c-847d-f56ac2641846",
    "episodeCount": 11,
    "coverImageUrl": "https://cdn.podimo.com/images/28d49c5d-5b8d-4fe0-89bb-3c99c7e6bfa4_400x400.png"
  },
  {
    "title": "Mørkeland",
    "description": "Hvad får mennesker til at begå den ultimative forbrydelse?Mørkeland er en ugentlig samtalepodcast, der gennem mere end seks år har beskæftiget sig med to ældre kriminalsager hver mandag. Vi taler primært om danske forbrydelser, men også til tider udenlandske, når noget tankevækkende melder sig. Formålet er at udforske sindets mørke og forsøge at komme årsagerne til drab nærmere, mens vi samtidig bliver klogere på dansk kriminalhistorie, indretningen af vores retssystem samt vores egen fascination af mørket i livet.Udover de ugentlige sager kommer vi begge med anbefalinger til andet godt indhold inden for genren. Du finder alle vores anbefalinger gennem årene lige her: moerkeland.dk/pages/ugens-anbefalinger.Episode 1 blev udgivet 19. februar 2018, og nye afsnit udkommer hver mandag.Facebook: @moerkelandInstagram: @moerkelandpodcast  Mail: kontakt@moerkeland.dkMusik: Bensound Værter: Camilla Bjerregaard Aurvig og Kristine Sofie Bugbee",
    "id": "b6ca1e6c-2023-4b4d-8430-fd2c615273e5",
    "episodeCount": 292,
    "coverImageUrl": "https://cdn.podimo.com/images/c9bb0a2c-9afb-4f5a-a93b-129200c6395a_400x400.png"
  },
  {
    "title": "Manden fra Korsør",
    "description": "En 32-årig mand fra Korsør bliver d. 15. Januar 2024 anklaget for alvorlige forbrydelser mod tre forskellige piger på Vestsjælland. I mere end syv år har drabet på Emilie Meng været uopklaret og efterladt hele området omkring Korsør og flere andre byer på Sjælland i angst for, der gik en gerningsmand rundt iblandt dem. Men nu står en 32-årig mand anklaget for den forbrydelse, der har sat sit præg på Vestsjælland i så mange år. Dine værter er journalist Jesper Vestergaard Larsen og journalist Sanne Fahnøe. Vi har begge beskæftiget os med sagen, siden den dag Emilie Meng forsvinder ved Korsør Station 10. juli 2016, og nu har vi tænkt os at følge den til dørs, til der falder dom i juni måned. Velkommen til Manden fra Korsør.Værter og tilrettelæggere: Jesper Vestergaard Larsen og Sanne FahnøeKlip og redigering: Sanne FahnøeLyddesign og mastering: Oliver VolzUdgiver: Sjællandske Nyheder",
    "id": "f099d448-ed6b-4e85-9426-ca1ffd327556",
    "episodeCount": 35,
    "coverImageUrl": "https://cdn.podimo.com/images/8ddb1176-fa5e-4a60-aa25-5f8b68946c13_400x400.png"
  },
  {
    "title": "Headlines",
    "description": "Headlines - dit daglige nyhedsoverblik fra Podimo.\n\nAlle hverdage fra kl. 06:00 opdaterer vi dig med dagens vigtigste nyheder på kun 5 minutter. \n\nHver morgen giver vores journalister dig et oprids af de største nyheder fra troværdige nyhedskilder. Vi sørger altid for at give dig tophistorierne fra både indland og udland - altid fortalt på kortfattet og forståelig vis. \n\nLyt med og få et overblik uden at føle dig overvældet. Det behøver nemlig ikke tage mere end 5 minutter at holde sig opdateret og kunne være en del af samtalen.\n\nFølg Headlines her i app'en for at aktivere push-notifikationerne. Så sender vi en påmindelse, når dagens nyheder er klar til dig.\n\n\n\nRedaktion:\nAnton Gade-Nielsen, journalist og vært\nCecilie Gregorius, journalist og vært\nMarco Guldmann, journalist og vært\nMie Kayser, journalist og vært\nLaura Kabell, redaktør og projektleder\nPalle Steffensen, redaktionel konsulent\nJulie Thing, redaktør",
    "id": "89742b1f-25dc-4b5f-900d-21122689bff0",
    "episodeCount": 168,
    "coverImageUrl": "https://cdn.podimo.com/images/1155f237-9aef-4497-bdfa-93626faf9cdd_400x400.png"
  },
  {
    "title": "Myrdet af Richelsen & Grau",
    "description": "To mennesker mødes, og gyselig musik opstår. TV-vært og tidligere efterforsker ved politiet Sebastian Richelsen og komiker/skuespiller Anders Grau kendte egentlig slet ikke hinanden, men nu nyder de at mødes og præsentere seriemordere for hinanden. Hvert afsnit genfortæller de historier om verdens værste seriemordere, deres grusomme gerninger og dystre sind.\n\nMyrdet af Richelsen og Grau sæson 7 udkommer hver tirsdag fra 30. april.\n\nFølg podcasten for at blive opdateret med nyeste episoder og find os også på \nwww.facebook.com/Myrdet\nhttps://www.instagram.com/sebastianrichelsen/\nhttps://www.instagram.com/anders.grau/\n\nVærter: Anders Grau & Sebastian Richelsen\nLyddesign: Jakob Ranum\nPodimo redaktør: Mia Gjelstrup",
    "id": "4c22c5ce-58f2-42a0-aa96-a73346010ae6",
    "episodeCount": 78,
    "coverImageUrl": "https://cdn.podimo.com/images/ea6da702-be68-4f90-a615-67078bbf45da_400x400.png"
  },
  {
    "title": "Det Tomme Magasin",
    "description": "Det Tomme Magasin er et sketchprogram om podcasts, radio og lort - med megastjernerne Martin Nørgaard og Elias Ehlers.\nProduceret for DR af Doceye Digital.",
    "id": "87f316b3-f22e-44a8-8e69-1e72e5aaa10b",
    "episodeCount": 96,
    "coverImageUrl": "https://cdn.podimo.com/images/b9fbd663-fd20-4bf5-86da-5a9350730cba_400x400.png"
  },
  {
    "title": "Klovn podcast",
    "description": "Jacob Ege Hinchely og Rikke Collin gennemgår Klovn. Det' grande, det er!",
    "id": "1c67fab1-1aee-4ef4-9806-88d6b03bba17",
    "episodeCount": 104,
    "coverImageUrl": "https://cdn.podimo.com/images/9f129b5f-5344-406e-a2fb-2be0ace656d0_400x400.png"
  },
  {
    "title": "Akavet, Emma",
    "description": "Emma Thomsen er arbejdsløs. Hun leder efter en retning i livet, og hun har tænkt sig at invitere en række interessante gæster i studiet. Eller i hvert fald dem, der havde tid. De skal hjælpe hende med at finde sin rette hylde i tilværelsen.\n\nEmma har sin helt egen stil, og hun stiller de spørgsmål, alle har lyst til at få svar på.\n\nEller i hvert fald de spørgsmål, hun gerne selv vil have svar på. Det kan godt gå hen over blive akavet.\n\nEgentlig er Emma personlig assistent for en dansk mediepersonlighed, og i virkeligheden er den eneste grund til, at hun har fået en podcast, at hun har noget smuds på en række kendte mennesker, der ikke havde andet valg end at give Emma en podcast.\n\nLyt med til Akavet, Emma - hver mandag.\n\nFølg Emma:  https://www.instagram.com/emmathomsen",
    "id": "e97c904f-ccdc-49cb-b33e-2bef43614433",
    "episodeCount": 22,
    "coverImageUrl": "https://cdn.podimo.com/images/4cc5ba6e-2a03-4a57-92ef-dce221ae3d29_400x400.png"
  },
  {
    "title": "GO'NOVA Dagens Udvalgte",
    "description": "Dennis Ravn, Mai-Britt Vingsøe og Signe Krarup er GO'NOVA. Her får du dagens udvalgte højdepunkter.",
    "id": "07eb594f-483e-45e0-897e-6622dcfc40ab",
    "episodeCount": 2057,
    "coverImageUrl": "https://cdn.podimo.com/images/b0dc9830-d0c5-4848-94a3-d30ee946884b_400x400.png"
  },
  {
    "title": "Mellem Projekter",
    "description": "Lyt til Prolog 2.0 afsnittet før du går i gang. Er det bare mig eller er verden blevet ret weird på det seneste? Jeg føler på en måde, den er faldet lidt af på den? Altså sådan. What in the end of the world is going on?\nDet kan selvfølgelig også være det bare er mig. Og at mine frontallapper bare endelig er vokset sammen? Måske har verden altid været weird. Det er bare ligesom om, at det hele er lidt ekstra weird lige nu.\n\nI sidste sæson af “Mellem projekter” stod jeg midt i en kvartvejskrise.\nJeg er ikke i min kvartvejskrise mere. Men jeg kan se, at verden er. Og fordi jeg betragter mig selv som en del af verden, er jeg det vel også, på en måde? Der er i hvert fald et eller andet helt galt. Jeg savner connection. Både til verden, til andre og til mig selv. Lige for tiden også til Wifi i min nye lejlighed. Sidste måned opbrugte jeg f.eks. al data på min telefon.\n\nDet er som om jeg leder efter et eller andet. Et usynligt sted. Et rart sted. Et sted vi ikke kender endnu, men hvor vi allesammen skal mødes. Jeg ved ikke hvor det er, men jeg har tænkt mig at finde det. Og du er velkommen på min rejse.\n\nPodcasten Mellem Projekter er et kig ind i Lasse Deins hoved, der famler rundt i midt 20'ernes store og små spørgsmål. Med en mikrofon i hånden og et åbent sind, tager han dig med på en rejse hver torsdag. \n\n@lasse.dein",
    "id": "3942cc04-e8c1-4da3-b5d3-773a52861361",
    "episodeCount": 21,
    "coverImageUrl": "https://cdn.podimo.com/images/3de242d1-3b87-4594-b97e-44146f6d4156_400x400.png"
  },
  {
    "title": "Fabulous - med Gustav & Alexander",
    "description": "\"Fabulous\" er den ultimative podcast til dig, der ønsker at starte din uge med et festfyrværkeri af god energi og mandags-motivation! Gustav Salinas, og hans bedste ven Alexander Reyes er dine værter der guider dig på rejsen mod et mere faaaa-bulous liv. Sammen vil de gøre jantelovs-triste Danmark mere farverig og det gør de én grå mandag ad gangen. Lyt med når de to venner deler deres bedste tips og erfaringer, der vil sætte ild til i din uge og give dig den kickstart, du har brug for, for at leve dit bedste fabulous liv! Det fortjener du skat! \n\nI hver episode vil Gustav og Alexander også svare på et lytterdilemma, så hvis du sidder med et problem eller en udfordring som du gerne vil have sparring på fra Gustav & Alexander, så send dit dilemma ind til os på:\nfabulous@podimo.com \n\nFølg os her i appen og på instagram og send os din feedback:\n@gustavsalinas\n@alexthereyes\n\nVærter: Gustav Salinas & Alexander Reyes\nRedaktør: Trine Schou\nKlip & musik: Jakob Ranum\nFoto: Evald Munksgaard Hansen\nGrafik: Signe Christensen",
    "id": "792d1b54-0526-4d15-aded-ac4e0a5333e7",
    "episodeCount": 11,
    "coverImageUrl": "https://cdn.podimo.com/images/c1b413cf-e4ba-469f-938f-f717aca8ef75_400x400.png"
  },
  {
    "title": "Fisker i egen sø",
    "description": "Man siger at det er så yndigt at følges ad, men det er heldigvis også alt muligt andet. I denne podcast inviterer Stephanie og Kasper Fisker helt ind i deres liv gennem ærlige samtaler om det, der rører sig - med alt hvad det indebærer af glæde, bekymringer, store og små begivenheder i den lille familie. Stephanie og Kasper fisker i deres egen sø og giver et åbent indblik i deres hverdag og vi lover det ikke bliver kedeligt. Vi håber at du kan finde inspiration eller et godt grin ved at lytte med.\nVelkommen indenfor.\n\nNye episoder hver anden fredag i ulige uger.\nFølg podcasten her i appen og få besked når der er nye episoder.\n\nBag podcasten står Stephanie & Kasper Fisker der er gift og har tre børn. Kasper er tidligere professionel fodboldspiller og Stephanie er influencer og podcaster og står også bag podcasten Anden til venstre, som du også finder her på Podimo.\n\nVærter: Stephanie Fisker & Kasper Fisker\nRedaktør: Vera Jabcke\nMusik: Peter Sejersbøl\nCover artwork: Oliver Høeg-Jensen\n\nInstagram:\n@Stephaniefisker\n@Kasperfisker8",
    "id": "76b8153b-e7aa-4b13-9d67-be8b3860cc66",
    "episodeCount": 96,
    "coverImageUrl": "https://cdn.podimo.com/images/bc76cb04-6ef9-47a1-bc07-0b0eab2434ab_400x400.png"
  },
  {
    "title": "Anden til Venstre",
    "description": "I den seneste sæson af Anden til venstre taler Stephanie Fisker med gæster der er berørt af at være i en tæt relation med mennesker, der har været ramt af noget alvorligt i livet. Lyt med, når modige gæster åbner op om livet som pårørende til personer med psykiske og fysiske lidelser, misbrug og andre livsændrende omstændigheder.\n\nI de forrige sæsoner taler Stephanie med personer hvis samlevers job foregår i rampelyset. Stephanie tager en snak med \"de bedre halvdele”, om hvem de er, hvordan deres samlevers jobs har indflydelse på deres liv og hvordan de synes, det er at være \"den anden til venstre\".\n\nBag podcasten står Stephanie Fisker der er gift med tidligere professionel fodboldspiller Kasper Fisker. Sammen har de også podcasten \"Fisker i egen sø\" som du også finder her på Podimo. \n\nFølg Anden til venstre i appen og lyt til nye episoder hver mandag. \n\nVært: Stephanie Fisker\nRedaktør: Vera Jabcke \n\nInstagram:\n@stephaniefisker",
    "id": "1989e1eb-3816-497f-96b3-16b51d50ac33",
    "episodeCount": 104,
    "coverImageUrl": "https://cdn.podimo.com/images/d53e0e99-fc2e-4052-8c44-73b2d34a6fba_400x400.png"
  },
  {
    "title": "Slå på tråden",
    "description": "De tre venner, Malte Ebert, John O’Power og Emilie Pil har slået pjalterne sammen, for at genoplive den stolte kunstform: telefonfis. Et koncept, der var meget populært i fastnettelefonens tid - og som måske er røget en smule ud i glemslen, til fordel for andre former for pranks. Men NU er det tid til en genopstandelse. En bevægelse, om man vil. \n\nMalte og John er barndomsvenner og har altid haft en stor forkærlighed for telefonfis. Emilie derimod, er noget mere skeptisk overfor kunstformen, men hvis der er to ting, som hun derimod elsker, så er det at snakke i telefon, og at hænge ud med John og Malte. \n\nDe mødes hver uge og ringer til kendte såvel som ukendte - alt sammen i det gode humørs tjeneste - og forhåbentlig kan de give et smil på læben hos deres ofre, såvel som hos dig som lytter.\n\nVærter: Emilie Pil, John O'Power og Malte Ebert\nMusik: Jakob Ranum og Malte Ebert\nLyd og teknik: Jakob Ranum\nProducer: Peter Ørbæk\nRedaktør: Thomas Skov",
    "id": "bb27b9b1-f98f-409c-8a96-415994a26d3a",
    "episodeCount": 12,
    "coverImageUrl": "https://cdn.podimo.com/images/ee4ff7ca-6b6d-43dc-8f35-b72e1b28ee6a_400x400.png"
  },
  {
    "title": "True Story Exclusive",
    "description": "Nogle gange overgår virkeligheden fantasien. True Story Exclusive er genfortællinger af nogle af de mest opsigtsvækkende historiske kriminalsager fra Danmark og resten af Skandinavien.\n\nFølg True Story Exclusive i appen og lyt til nye episoder hver mandag. \n\nResearchet, produceret og fortalt af Martin Hylander.\nMusik: www.incompetech.com",
    "id": "85ee3ab2-24ce-4ccd-b79b-dadfb94afa5b",
    "episodeCount": 229,
    "coverImageUrl": "https://cdn.podimo.com/images/3c8529fa-0792-47fe-9671-a18359cbc108_400x400.png"
  },
  {
    "title": "Podimo Bogklub",
    "description": "Podimo Bogklub er din ugentlige billet til en lydbogsoplevelse. \n\nLyt med hver onsdag, når vores værter på skift og i selskab med spændende gæster udfolder lydbøger i alle former - fra biografi til krimi, fra faglitteratur til romaner og de største klassikere.\n\nDine syv værter er Birgitte Hjort Sørensen, Bodil Jørgensen, Carsten Norton, Emily Salomon, Ingrid Baraka,  Jakob Ellemann-Jensen og Olivia Salo. De har hvert sit unikke perspektiv på lydbøgerne, og i bogklubben dækker de hver sit område.\n\nBirgitte Hjort Sørensen er skuespiller og kendt fra både store danske film- og serier, og hun tager dig med ind i krimigenren. \n\nBodil Jørgensen er en af Danmarks mest fremtrædende skuespillerinder, og hun dykker ned i klassikerne.\n\nCarsten Norton er journalist, forfatter og krimireporter, og han står for lydbøgerne inden for true crime-genren.\n\nEmily Salomon har en bachelor i litteraturvidenskab og er blogger, influencer og stor bogelsker, i bogklubben har hun storslåede romaner med.\n\nIngrid Magnifique Baraka er designer, vært og medstifter af den prisvindende podcast 'A Seat at the Table', hun folder nye og klassiske værker ud i bogklubben.\n\nJakob Ellemann-Jensen er tidligere toppolitiker fra Venstre, han introducerer dig for bøger om samfund og politik.\n\nOlivia Salo er vært på Paradise Hotel og influencer, og hun dykker ned i lydbøger inden for popkultur, romance og sci-fi. \n\nHusk at følge showet for at sikre, at du ikke går glip af en eneste episode af Podimo Bogklub.\n\nPodimo redaktør og producer: Mia Gjelstrup\nLyddesign, mix og jingle: Jakob Ranum",
    "id": "f8372b80-9850-46db-8058-11598eb2061b",
    "episodeCount": 20,
    "coverImageUrl": "https://cdn.podimo.com/images/ee235fce-c421-4267-9a76-abcfff264708_400x400.png"
  },
  {
    "title": "Skyggesiden",
    "description": "Skyggesiden er TV 2s krimipodcast, der dækker aktuelle kriminalsager med to af Danmarks mest garvede og vidende krimijournalister Janni Pedersen og Carsten Norton. Hver torsdag giver de lytterne viden, indsigt, baggrund og perspektiv på de største kriminalsager i Danmark.Tidligere har 'Skyggesiden' udkommet med serier som 'Min seng er et gerningssted', 'Mia Skadhauge Stevn-retssagen', 'Låst inde for livet' og 'Opkald fra dødsgangen'. Der vil fortsat blive udgivet selvstændige serier her i Skyggesidens feed. \n\nKlik på følg i appen og lyt til nye episoder hver torsdag.",
    "id": "f9c90ac2-65f3-4fd6-b4b3-968e268f25c5",
    "episodeCount": 69,
    "coverImageUrl": "https://cdn.podimo.com/images/7f68274f-eaed-4601-bcf4-6596a4150af4_400x400.png"
  },
  {
    "title": "Mord ved Østersøen",
    "description": "Medrivende true crime fortællinger fra Østersøområdet.\nKom med ind i de mørkeste afkroge af regionen, og hør om de korrupte ambulancefolk i Polen, om Doktor Død fra Skt. Petersborg og kannibalen fra Estland. Sande og skæbnesvangre historier om rigtige menneskers liv – og ikke mindst død!",
    "id": "97a2317d-4cf8-4069-a174-21f53eb7b82c",
    "episodeCount": 6,
    "coverImageUrl": "https://cdn.podimo.com/images/9eee139e-77e7-48e3-bf88-0ecc4ae6dab4_400x400.png"
  },
  {
    "title": "112 For Din Økonomi",
    "description": "Økonomi spiller en kæmpe rolle på både godt og ondt i vores liv. Men alligevel har rigtig mange af os svært ved at tale om penge. Vi rykker ud med økonomi-ambulancen for at hjælpe dig, der lytter med, til at tage sagen i egen hånd og finde din egen vej til økonomisk frihed.Female Invest har samme med Maria Jencel lavet podcasten ‘112 for din økonomi’ hvor hun sammen med formuerådgiver og finansiel ekspert Helle Snedker invitere en kendt gæst i studiet hver uge og dykker helt ned i deres økonomiske historie.For at give dig de bedste forudsætninger for at komme i gang, kan du lige nu spare 50% på et års medlemskab hos Female Invest med koden “Maria”. Det eneste, du skal gøre, er at besøge femaleinvest.com/maria.",
    "id": "72317041-38ed-430a-b531-7cf12bd98ab2",
    "episodeCount": 16,
    "coverImageUrl": "https://cdn.podimo.com/images/0f55e98d-fa3c-4749-a5e5-7641d22de656_400x400.png"
  },
  {
    "title": "På flugt fra min stalker",
    "description": "Sanne er på flugt fra en stalker. Han ringer til hende flere tusind gange, banker på vinduerne på hendes arbejdsplads, opsøger hende derhjemme. Han efterlader sedler på hendes bil og sender intime videoer af Sanne til hendes familie og kollegaer.\n\nSanne har flere gange anmeldt stalkeren til politiet. Men gang på gang har hun følt sig ladt i stikken af de myndigheder, der skulle beskytte hende. Derfor har journalist Emil Eusebius besluttet at dykke ned i sagen.\n\nDet her er historien om at miste kontrollen over sit eget liv - og om et system, der ikke passer ordentlig på ofre for stalking.\n\nLyder Sannes oplevelser bekendte? Eller har du oplevet noget andet, som du gerne vil have os til at undersøge. Så skriv til Emil Eusebius på ee@drivestudios.dk\n\nVært: Emil Eusebius Olhoff-Jakobsen\nTilrettelæggere: Cecilie Sønderstrup og Iben Antonsen \nKlip og lyddesign: Malte Winther Bothe og Jacob Heldt \nMusik: Marie Kildebæk \nProducent: Jakob Sloma Damsholt\nPodimo-redaktør: Julie Thing og Silke Fensman",
    "id": "31d09d8a-09c2-45ec-820b-c2aaf5b1aa25",
    "episodeCount": 16,
    "coverImageUrl": "https://cdn.podimo.com/images/be9e90be-16d0-4f5a-bde7-061926da3439_400x400.png"
  },
  {
    "title": "Søstre",
    "description": "I podcasten Søstre møder Mellissa Hussein stærke kvinder der alle har det til fælles, at de har været igennem en særligt barsk opvækst, oplevelse eller periode i deres liv som de har skulle kæmpe hårdt for at klare sig igennem.\nMellissa Hussein er selv vokset op i en kurdisk flygtningefamilie præget af vold, svigt og misbrug og hun er søster til det tidligere bandemedlem Ari Hussein, som blev dræbt i Valbyparken i 2018. \n“Søstre” er et fællesskab og personlige fortællinger om stærke, modige kvinder der har gået igennem mere end de fleste. \n\nVelkommen til Søstre!\n\nFølg SØSTRE her i appen og lyt til nye episoder hver tirsdag.\n\nVært: Mellissa Hussein\nOptagelse, klip og mix: Ida Frisk\nRedaktør: Trine Schou & Julie Thing\nMusik: Peter Sejersbøl\n\n\nFølg & kontakt SØSTRE på Facebook:\n@Søstre",
    "id": "2f142cd4-1bf1-4418-a046-1938c0cd4b78",
    "episodeCount": 49,
    "coverImageUrl": "https://cdn.podimo.com/images/03e8aa95-0c0c-49ea-b54e-75484ae3f343_400x400.png"
  },
  {
    "title": "Drømmen om et andet liv",
    "description": "Drømmen om et andet liv handler om at drømme og om at turde leve sine drømme ud. \n\nEmil Midé Erichsen er på en rejse Jorden rundt sammen med sin familie. En drøm de har haft længe, som de nu fører ud i livet. De ved ikke endnu, hvornår de vender hjem, men når de gør, er de et eventyr rigere. \n\nI Drømmen om et andet liv følger vi Emils eventyr, og hjemme i Danmark har han allieret sig med tilrettelægger Amanda Boie Hvid, der interviewer en række mennesker, der har taget et aktivt valg med deres liv. \n\nDrømmene kommer i alle former. Det helt store spørgsmål er vel, om vi tør at gå efter dem? \n\nNy episode hver tirsdag eksklusivt på Podimo. Følg podcasten og sørg for, at du aldrig misser en episode.\n\nEmil Midé Erichsen er bedst kendt fra TV-programmet Kurs mod fjerne kyster, hvor han sammen med sin far, Mikkel Beha, og resten af familien sejler jorden rundt på skibet Havana. Emil er kærester med Louise, og sammen har de to børn.\n\nVært: Emil Midé Erichsen @emilmideerichsen\nTilrettelægger: Amanda Boie Hvid\nJingle: Jakob Ranum\nRedaktør: Thomas Skov",
    "id": "4ace547c-7011-4f11-b1c3-a5b7833426e7",
    "episodeCount": 9,
    "coverImageUrl": "https://cdn.podimo.com/images/0a697b67-ced2-41b4-8026-2586e885bfe8_400x400.png"
  },
  {
    "title": "Dato",
    "description": "TV 2's nyhedspodcast. Hver dag giver Dato dig de største, vigtigste og mest opsigtsvækkende nyhedshistorier. Bliv opdateret fra klokken 03:15. Ekslusivt på Podimo.\n\nFølg Dato i appen og lyt til nye episoder mandag-fredag.",
    "id": "28b865bb-ae5e-41f1-ac8a-adde57645c08",
    "episodeCount": 453,
    "coverImageUrl": "https://cdn.podimo.com/images/4c1568bf-37e5-49e5-88c5-86b2d9eb05f3_400x400.png"
  },
  {
    "title": "Sitter Elsker",
    "description": "Signe og Iben snakker med nogle af deres absolutte yndlingspersoner. Denne gang: Irene TV & Taknikken.",
    "id": "c8ab577a-5113-46c2-8f5f-31be2bda1fdb",
    "episodeCount": 30,
    "coverImageUrl": "https://cdn.podimo.com/images/b91e385d-6585-41d3-83ff-fa6182ad2b20_400x400.png"
  },
  {
    "title": "Verdens klogeste land",
    "description": "Efter cirka 10 års adskillelse er Kristoffer Eriksen og Jesper Juhl, de to skabere af det populære satireprogram Absurdistan, endelig blevet genforenet. Hver torsdag mødes de og taler om ugens højdepunkter fra Verdens Klogeste Land.\n\nFølg Verdens Klogeste Land i appen og lyt til nye episoder hver torsdag.\n\nFølg @kristoffereriksen og @jesperjuhlen på Instagram.\n\nVærter: Kristoffer Eriksen & Jesper Juhl\nProducer: Jakob Ranum\nRedaktør: Kristoffer Eriksen\nMusik: Mads Brinch",
    "id": "d0c2f206-9e2b-4ec6-9071-c5155c48accd",
    "episodeCount": 20,
    "coverImageUrl": "https://cdn.podimo.com/images/1ef46e96-65aa-4ec1-bdb9-d446d968a83f_400x400.png"
  }
]
