[
  {
    "title": "Anders & Anders Podcast - De Gamle Spejdere",
    "id": "63e238d8-d7ea-40f2-8b15-932ee6763b78",
    "description": "Anders & Anders Podcast - De Gamle Spejdere, bestyres af værterne  Anders Breinholt og Anders Lund Madsen. Er dit ugentlige selskab med dine to bedste venner hvor vi gennemgår ugen som den er og tingenes generelle tilstand. Uanset hvad verden måtte bringe, så er du altid i godt selskab med Anders & Anders. Tak fordi du lytter med.",
    "episodeCount": 191,
    "coverImageUrl": "https://cdn.podimo.com/images/af8b8a53-605c-4caf-aa1a-a4108c0045f3_400x400.png"
  },
  {
    "title": "Her Går Det Godt",
    "id": "c6ec0b3e-c71b-470c-ac39-f5fda8fee203",
    "description": "Højt humør, ærlige analyser og en yderst selektiv gennemgang af verdens tilstand. Leveret ugentligt af Peter Falktoft og Esben Bjerre.\n\nFølg her i appen og få besked når der er nye episoder - hver tirsdag og fredag.\n\nVærter: Esben Bjerre & Peter Falktoft \nRedigering: PodAmok\nKlip: PodAmok\nMusik: Her Går Det Godt\n\n\nInstagram: \n@hergaardetgodt \n@Peterfalktoft \n@Esbenbjerre",
    "episodeCount": 496,
    "coverImageUrl": "https://cdn.podimo.com/images/a9822090-1f53-4f33-ba8d-3dbce70e730e_400x400.png"
  },
  {
    "title": "Mads og A-holdet",
    "id": "e10dd992-f16a-4735-a5e1-3b062881029d",
    "description": "Hver fredag kan du lytte til en ny episode af Mads og A-holdet. Mads Steffensen samler A-holdet og med sig har han en bunke dilemmaer fra jer lyttere. \nIngen forlader studiet, før alle sten er vendt.\nSom noget nyt kan du hver mandag også lytte til \"Mads og A-holdet følger op\" hvor Mads & en panelist følger op på de dilemmaer vi ikke kan glemme. \n\nDu kan sende dine dilemmaer ind til aholdet@podimo.dk\n\nTryk følg her i appen, så er du altid opdateret. \n\nVært: Mads Steffensen\nProducer: Louise Lolle\nLyd og klip: Henning Mortensen\nVideo: Sofus Chammon\nMusik: Rune Funch\nRedaktør: Trine Schou",
    "episodeCount": 217,
    "coverImageUrl": "https://cdn.podimo.com/images/b739d6d4-78fc-447e-8def-3ca01b682dcf_400x400.png"
  },
  {
    "title": "Casper ringer til Frank",
    "id": "1bb955f9-16e8-41a5-9095-d13048313090",
    "description": "Casper sidder i Danmark. \nFrank sidder i New Zealand. \nDet er de nødt til at forholde sig til.   \n\"Casper ringer til Frank\" er en privat, ucensureret snak mellem to gamle venner om de ting, der får dem til at grine, som gør dem bange og ikke mindst nye Klovn-ideer.\n\nVærter: Casper Christensen og Frank Hvam\nProducer: Peter Ørbæk\nRedaktør: Thomas Skov\n\nFølg Casper ringer til Frank i appen og lyt til nye episoder hver mandag. \n\nFølg Casper her:\nhttps://www.instagram.com/therealcasperchristensen/\n\nFølg Frank her:\nhttps://www.instagram.com/frankhvam/",
    "episodeCount": 86,
    "coverImageUrl": "https://cdn.podimo.com/images/a96362f9-5a1b-4659-9911-863fb73791f3_400x400.png"
  },
  {
    "title": "Casper 3080 Tikøb",
    "id": "553f42a6-044b-40e3-bd56-49cfa2f856f7",
    "description": "Casper er færdig. Færdig med overfladisk hyggesnak, automatsvar og rygklapperi – der må være noget mere. \nDerfor har han åbnet sit hjem for at udfordre sine gæster til at sige tingene som de opleves, føles og tænkes, og ikke mindst for selv at lytte og forstå. \n\nHos Casper er der plads til at dele ufiltrerede tanker om alt fra livsændrende oplevelser, udflugter ind i sindet på psykedeliske stoffer, børneopdragelse, karriere, humor, religion, forhold og alt indimellem. \n\nKom hjem til Casper 3080 Tikøb.\n\nTryk følg i appen og lyt til den nye episode hver onsdag\n\nVært: Casper Christensen\nProducer: Anders Skovshoved\nKlip: Peter Ørbæk\nSoMe: Sofus Chammon\nRedaktør: Thomas Skov\n\nFølg Casper her: https://www.instagram.com/therealcasperchristensen/",
    "episodeCount": 42,
    "coverImageUrl": "https://cdn.podimo.com/images/8f7668bb-3dfd-4433-9b16-637e5a8e369f_400x400.png"
  },
  {
    "title": "Det, Vi Taler Om",
    "id": "b5be9b1f-e7ae-4990-bcc9-625623348c01",
    "description": "'Det, vi taler om' er Danmarks bedste sladdermagasin der graver i ugens store skandaler, overraskelser, forargelser og ikke mindst det kulørte stof grundigt igennem. Hvad sladrer de om på Christiansborg? I tv- og filmbranchen? Hvad taler man om blandt topchefer? I kulturlivet? Vi tager sladder alvorligt. Lyt med, når vi graver lidt dybere - og få de rigtige historier bag kulisserne.\n\nFølg 'Det, vi taler om' i appen og lyt til nye episoder hver fredag.\n\nVært: Ditte Okman @ditteokman\nProducer: Sarah Bech\nRedaktør: Sarah Ørsted",
    "episodeCount": 921,
    "coverImageUrl": "https://cdn.podimo.com/images/af0c01cf-33ba-48ad-bc77-5394bec40fb9_400x400.png"
  },
  {
    "title": "Toddcast",
    "id": "635de4f7-9b3c-4459-8e43-aaaa32c9df59",
    "description": "Martin Brygmanns fiktive karakter Todd har fået sin helt egen brevkasse. Todd er en australsk multikunstner, en nysgerrig sjæl, som altid har tusind spørgsmål, han gerne vil have svar på. \n\nI Toddcast får du besvaret alle slags spørgsmål, der nager dig i dagligdagen: Hvorfor er himlen blå? Får spætten hovedpine? Hvad er forskellen på A og B mennesker? I hver episode inviterer Todd en ekspert i studiet, og sammen vil de forsøge at komme frem til et acceptabelt svar på lytternes spørgsmål.\n\nHvis du har spørgsmål til Todd, så skriv til: toddcast@podimo.com / eller ring til og læg en telefonsvarerbesked: 31643233.\n\nFølg Toddcast i appen og sørg for ikke at misse et eneste afsnit. Ny episode hver torsdag - eksklusivt på Podimo. \n\n@mussefaderen\n\nVært: Martin Brygmann (som Todd)\nProducer: Ludvig Brygmann\nRedaktør: Julie Thing\nMusik: Komponeret af Martin Brygmann. Produceret og fremført af Ole Kibsgaard",
    "episodeCount": 17,
    "coverImageUrl": "https://cdn.podimo.com/images/5ab19a25-8de2-4c34-b846-77879de3c400_400x400.png"
  },
  {
    "title": "Hva så?! med Christian Fuhlendorff",
    "id": "615cd9a3-fab6-42d2-9755-64ac5ba1ac82",
    "description": "Denne podcast kører rundt via kommercielle-samarbejder og kan derfor indeholde reklame. Hver mandag og torsdag udkommer “Hva så?!\" som er mit bud på en podcast. Siden 2017 har jeg gået ture med mennesker jeg beundrer, finder spændende eller bare har noget helt særligt at byde på. Vi har ikke travlt, vi jagter ikke grinet, for det er faktisk ikke en gang et interview, med bare en helt almindelig menneskelig samtale.",
    "episodeCount": 593,
    "coverImageUrl": "https://cdn.podimo.com/images/b472cf5a-a36f-46e9-830a-394c2f3e6b5f_400x400.png"
  },
  {
    "title": "112 For Knuste Hjerter",
    "id": "acb176b6-9a09-475e-9bab-52432506f02b",
    "description": "Find 112 For Knuste Hjerter eksklusivt på Podimo. Lyt med her: www.podimo.dk/112 Hvis du falder og brækker benet, kan du ringe 112. Hvis du får dit hjerte knust, kommer der ingen ambulance. Derfor har jeg lavet podcasten 112 for knuste hjerter, her kan du kan få helet din hjertesorg.\u2028 Maria Jencel inviterer hver uge en ny gæst i studiet, som fortæller om, da de fik deres hjerte knust, hvordan de kom videre og selvfølgelig gør deres bedste for at hjælpe alle jer derude med jeres kærlighedsliv. Dette er '112 For Knuste Hjerter' - din kærlighedsambulance. Har du spørgsmål eller måske selv en helt særlig hjertesorgshistorie, som skal forløses i studiet? Skriv til 112@podimo.com",
    "episodeCount": 140,
    "coverImageUrl": "https://cdn.podimo.com/images/f464cf0d-c001-47c5-80e9-b32817acb08e_400x400.png"
  },
  {
    "title": "Skuddet i skoven",
    "id": "51880bb7-b016-4b17-acf9-2cb945ace5ef",
    "description": "I sensommeren 2022 sidder Jeppe i en skov med et oversavet jagtgevær, stærkt påvirket af stoffer og psykotisk. Han sender live på Instagram og vil tage sit eget liv. Jeppe advarer selv politiet, der kommer og heldigvis taler ham fra selvmordet. Han bliver varetægtsfængslet, sigtet for ulovlig våbenbesiddelse.\n\nDa han skal i retten, ringer han til sin ven, tv-vært Abdel Aziz Mahmoud, og beder ham om at være der som støtte. I retten bliver Abdel dybt chokeret, da han hører hele Jeppes voldsomme livshistorie udfoldet - en historie om incestovergreb, børnehjemsophold, hårde stoffer, selvhad og grænseoverskridende sex. Og Abdel bliver forarget, da det viser sig at Jeppe nu skal straffes igen. Derfor beslutter han sig for, i samarbejde med Jeppe, at fortælle hele hans historie.\n\n‘Skuddet i skoven’ er en fortælling om, hvor svært det er at flygte fra barndommens traumer, og om at det system, der skulle gribe dem der har brug for det, nogle gange ender med at straffe dem i stedet.\n\nFølg skuddet i skoven i appen og lyt til alle 5 episoder allerede nu.\n\nVært og fortæller: Abdel Aziz Mahmoud  @abdelight\nTilrettelægger og klip: Ole Fugl\nLyddesign: Thomas Pozar og Tobias Ingemann\nI redaktionen: Emil Rothstein-Christensen\nMonoMono Redaktør: Rune Sparre Gertsen\nPodimo Redaktør: Trine Schou\nArtwork & foto: Julie Antczak\nProduceret af MonoMono for Podimo\n\nHvis du er i krise, eller har tanker om selvmord, så sig det til nogen. Du kan kontakte Livsliniens telefonrådgivning på 70 201 201 alle årets dage fra kl. 11.00 - 05.00",
    "episodeCount": 6,
    "coverImageUrl": "https://cdn.podimo.com/images/8752a853-9eb8-4f59-b6da-c2c03ac17ebf_400x400.png"
  },
  {
    "title": "Banderelateret",
    "id": "075c140c-4c5c-4ccb-8120-8ac47ce0acea",
    "description": "To af journalisterne bag den succesfulde podcast Bandeland, Kristoffer Eriksen og Carsten Norton, mødes hver uge for at kaste lys over de mørkeste hjørner af den kriminelle underverden. I samtaleformatet bliver aktuelle begivenheder i bandemiljøet vendt og drejet sammen med nogle af de kilder og personer, der ved mest om, hvad der foregår i en verden, der er lukket for offentligheden. \nKristoffer Eriksen er værten, Carsten Norton er eksperten, og i podcasten taler de med nogle af de mennesker, som har været eller er en del af de organiserede kriminelle netværk. \n\nFølg Banderelateret i appen og lyt med hver onsdag, hvis du vil være klogere på det Danmark, du ikke kender.\n\nVærter: Kristoffer Eriksen og Carsten Norton\nLyddesign: Thomas Arent\nRedigering: Sofus Chammon og Jakob Ranum\nRedaktør: Thomas Skov",
    "episodeCount": 32,
    "coverImageUrl": "https://cdn.podimo.com/images/f77b9198-ebbb-4db5-9b0f-53859830bfa3_400x400.png"
  },
  {
    "title": "Panser",
    "id": "6a963d2f-2581-4f2a-ae80-849e822a3e2a",
    "description": "Panser er et ugentligt kriminalmagasin med tidligere narkobetjent René Dahl Andersen og kriminaljournalist Peter Graae. Hver uge vender værterne aktuelle kriminalsager og kommer med skarpe og personlige perspektiver og analyser på alt fra bandestof til narkokriminalitet. \n\nFølg Panser i appen og lyt til nye episoder af hver torsdag.\n\nFølg René og Peter på Instagram:  \n@chokoandersen \n@petergraae\n\nVærter: Peter Graae og René Dahl Andersen\nProducer: Rune Geertsen, MonoMono\nRedaktør: Sarah Ørsted\nMusik: Peter Sejersbøl",
    "episodeCount": 106,
    "coverImageUrl": "https://cdn.podimo.com/images/065602b6-54bb-4a79-89bb-858133b0268a_400x400.png"
  },
  {
    "title": "Sara & Monopolet - podcast",
    "id": "9cb95084-6885-4b30-b01e-d4dc16af3f75",
    "description": "Sara & Monopolet er vendt hjem. Derfor skal du nu finde podcasten i appen DR Lyd.\nSara Bro og tre store personligheder hjælper lytterne med at løse deres personlige dilemmaer. Send dit dilemma til monopolet@dr.dk",
    "episodeCount": 425,
    "coverImageUrl": "https://cdn.podimo.com/images/3a455e3c-622f-4f13-8623-b87a8749a9cc_400x400.png"
  },
  {
    "title": "Mads og Møldrup – mellem venner",
    "id": "3c330d0e-83dc-4728-94b2-1543d8b1150f",
    "description": "Der er gået halvandet år siden, vi så dem sammen sidst, men Mads Steffensen og Flemming Møldrup er tilbage. \nIkke på TV, men som podcast.\n\nHver uge tjekker de to venner ind med hinanden og taler om de emner der berører dem der hvor de er i livet. \n\nDet kan være om venskab, parforhold, den aldrende krop, det digitale liv, skilsmisse, nederlag, musik, politik, relationer - alt det de snakkede om, når kameraet blev slukket, og de ventede fem-ti minutter på at blive lukket ind for i et soveværelse eller en stue til en ny scene til programmet. Nu fortsætter samtalen bare.\n\nVelkommen til Mads og Møldrup - mellem venner",
    "episodeCount": 40,
    "coverImageUrl": "https://cdn.podimo.com/images/4e32984b-cd33-4f99-9e32-d2601d13748b_400x400.png"
  },
  {
    "title": "Fries Before Guys",
    "id": "bbbc3262-6e00-4ca9-a09b-fef6a8da5859",
    "description": "Nanna og Jose har været bedste venner i 15 år. De deler ALT med hinanden - og med lytterne. I Fries Before Guys inviteres du med ind i deres filterløse samtaleunivers, der er intimt, selvudleverende og uhøjtideligt. Og ikke mindst fyldt med gode grin! \n\nNY LYTTER? Du kan sagtens lytte med på den nyeste episode eller på lige det afsnit, du synes virker spændende! Alle afsnit kan lyttes hver for sig. Kronologien er underordnet og bagkataloget løber ingen vegne ❤️ \n\nSæt ansigt på os og følg med i vores fede liv på både Instagram og TikTok under navnet friesb4guyspodcast\n\nOm dine værter:\nNanna, 32, Aalborgenser, eks-musiker, mor til 1, gift med sin bedste ven gennem 10 år, bosat på Amager\n\nJose, 30, Aalborgenser, tidligere deltager i Danmarks Klogeste Barn, mor til 1, gift med sin ungdomskæreste, bosat på Amager \n\nVi laver også Tinder Greatest i alle ferier og på helligdage \n\nRigtig god fornøjelse!",
    "episodeCount": 333,
    "coverImageUrl": "https://cdn.podimo.com/images/698ff307-91cc-49f6-89fb-ad368983186c_400x400.png"
  },
  {
    "title": "Bliv fri af psykisk vold",
    "id": "275d87aa-3586-4e21-b7b7-24a176df5b07",
    "description": "Bliv fri af psykisk vold - er en podcast lavet til dig der lever i et parforhold hvor der er psykisk vold. Til dig der er brudt fri og har levet i et parforhold med psykisk vold eller er vokset op med psykisk vold. I denne podcast deler jeg al min viden med dig. Du får viden om:*Hvad er psykisk vold *Hvad er psykologien bag*Hvad er konsekvenserne for dig der enten lever med eller har levet med psykisk vold *Hvad kan du gøre for at passe på sig selv uanset om du vil blive eller gå.Mit navn er Anne-Cathrine Blegvad. Jeg er psykolog og specialiserer mig i psykisk vold i nære relationer. I min praksis møder jeg både mænd og kvinder udsat for psykisk vold. Jeg har lavet onlinekurset Bliv fri af psykisk vold og styrk dig selv. Det er et onlinekursus til dig der gerne vil være fri af psykisk vold. Du kan finde det her på www.blivfriafpsykiskvold.com",
    "episodeCount": 23,
    "coverImageUrl": "https://cdn.podimo.com/images/07b16984-ac11-49aa-8fa4-659a48401a86_400x400.png"
  },
  {
    "title": "Før aborten blev fri",
    "id": "05bd8814-6bf3-448a-a4d0-b8cad9111fdd",
    "description": "I år er det 50 år siden, at aborten blev fri - frem til udgangen af 12. graviditetsuge. Men debatten om kvinders ret til at få afbrudt en graviditet er fortsat til debat - både i Danmark og i udlandet. I podcastserien Før aborten blev fri deler danske kvinder deres minder om at blive uønsket gravide i en tid, hvor en kvinde var kriminel, hvis hun fik en abort.",
    "episodeCount": 6,
    "coverImageUrl": "https://cdn.podimo.com/images/cabb7beb-c2bf-4c8f-bfe6-2ea988573822_400x400.png"
  },
  {
    "title": "Frigear",
    "id": "a90977a3-3989-441f-812f-88daaa47c9df",
    "description": "Frigear er FDMs podcast om biler og livet som bilist.\nHver uge vender vi de vigtigste bilistnyheder, dykker ned i et tema, og sparker dæk på 'Ugens Bil'. Til sidst i udsendelsen blinker vi ind til siden, ruller vinduet ned og modtager brevduer med altid gode spørgsmål fra Frigears lyttere.\nVed rattet sidder Karsten Meyland Lemche, der som testkører og biljournalist i FDM \"har kørt flere biler, end du har spist ærter\".\nMed sig har han Yasser Abaiji, der som teknisk konsulent i FDMs rådgivning både har stort kendskab til biler, og ved hvilke spørgsmål og bekymringer der fylder i hverdagen for den helt almindelige bilist.\nParagrafferne – og uforbeholdne meninger om design – tager juristen Dennis Lange, chefkonsulent i FDM, sig af. Udover at have styr på alt det, der står med småt, har han også indsigt i, hvad der rører sig på det trafikpolitiske område herhjemme og internationalt.\n---\nVært: Karsten Meyland Lemche, journalist og testkører, FDM.\nMedværter: Yasser Abaiji, teknisk konsulent i FDMs medlemsrådgivning og Dennis Lange, chefkonsulent i FDM.\nKlip og produktion: Caroline Bruun Madsen",
    "episodeCount": 280,
    "coverImageUrl": "https://cdn.podimo.com/images/11061449-1026-46a6-9189-ff9b7655d1bd_400x400.png"
  },
  {
    "title": "VOXEN - med Sofie og Frida",
    "id": "7c561763-0c75-4841-b197-9d9b2f3f05ae",
    "description": "Fik du nu betalt din el-regning? Får du nogensinde malet den tallerkenrække, du har snakket om uafbrudt siden starten af 2021? Og husker du at fylde salt og afspændingsmiddel i din opvaskemaskine? Og hvem fanden er du i det hele taget? \n\nI denne podcast taler veninderne Frida Brygmann og Sofie Linde om at være voksen. Sådan rigtig voksen. Og om hvor hårdt og ensomt det nogengange kan føles. \n\nGennem kærlige og solidariske samtaler husker de os på, at det alt sammen nok skal gå. For det gør det jo altid ❣️\n\nRING IND MED DINE VOKSENLIVSBETRAGTNINGER PÅ TELEFONSVAREREN: 31537550",
    "episodeCount": 20,
    "coverImageUrl": "https://cdn.podimo.com/images/a6f72b7e-dd51-462d-b783-6bf5bddadfa8_400x400.png"
  },
  {
    "title": "Fri Ukraine",
    "id": "d2e9659f-deb7-49dd-be3b-bb37c2bfc335",
    "description": "Rusland har invaderet Ukraine, og verden står i flammer. Mere end nogensinde har du brug for dyb viden om, hvad der foregår, i stedet for hurtige og kaloriefattige mellemregninger. Med en fortid som Ruslandskorrespondent og et indgående kendskab til både den russiske og den ukrainske historie vil Flemming Rose perspektivere den seneste udvikling i krigen mod øst, der med chefredaktørens ord er en “historisk game changer for den vestlige sikkerhedsorden”.",
    "episodeCount": 21,
    "coverImageUrl": "https://cdn.podimo.com/images/45f94888-984a-449f-8df4-c9b9a55297e1_400x400.png"
  },
  {
    "title": "Rytteriet – Poul & Fritz i virkeligheden",
    "id": "27f6ebcb-0f5b-4841-9249-ccfa1cd0b7f1",
    "description": "De to pastelklædte rigmænd Poul og Fritz er begyndt at undre sig. Noget forandrer sig omkring dem: Seychellerne synker i havet, deres au pairs kræver bedre vilkår og højere løn, Danmark har fået en rød regering, mens flere og flere nyrige flytter ind i kvarteret. Kan det virkelig passe at verden er ved at løbe tør for kork? Og hvorfor er Hven stadig svensk?\n\nPoul & Fritz må for en stund forlade den trygge havn i Rungsted og begive sig ud i virkeligheden for at besøge et vigtigt, stærkt, klogt, dygtigt, flot, sensuelt menneske. Et menneske, der måske kan hjælpe dem med at blive en smule klogere og komme deres undren til livs. ",
    "episodeCount": 19,
    "coverImageUrl": "https://cdn.podimo.com/images/7d719c48-ed22-4741-bf8c-7e414afa903a_400x400.png"
  },
  {
    "title": "COMEDY-KONTORET",
    "id": "a93e540b-980c-4b7f-8fbc-13d383e0cddf",
    "description": "Anders Fjelsted og Torben Sangild inviterer med ind i en verden af standup og diskuterer og dissekerer jokes teknisk, historisk og indholdsmæssigt med hjælp fra ugens gæst, der selv er komiker. Standup handler om alt fra flyrejser til døden, fra underliv til filosofi, og det hele bliver endevendt i Comedy-kontoret.",
    "episodeCount": 234,
    "coverImageUrl": "https://cdn.podimo.com/images/0e2cd80c-d50d-4e03-94af-25cbd9b14f87_400x400.png"
  },
  {
    "title": "Comedy for alvor",
    "id": "06e71093-a018-4b5c-978f-55d263125457",
    "description": "Hvilken rolle har de seriøse og alvorlige emner i stand up comedy. Det vil Olav Lundsgaard snakke med andre komikere i Comedy For alvor",
    "episodeCount": 17,
    "coverImageUrl": "https://cdn.podimo.com/images/0e384805-0cb0-42e8-97f6-c01bf9c1a16f_400x400.png"
  },
  {
    "title": "Comedy Skuret",
    "id": "b95716ed-a2cb-41a9-9b3c-b968ece2de21",
    "description": "Josephine og Emma kan godt lide comedy. Dette er deres samtaler om comedy fra et skur i Hvidovre...",
    "episodeCount": 4,
    "coverImageUrl": "https://cdn.podimo.com/images/c6cdf0a9-67b1-491a-9ee2-c51188a4817a_400x400.png"
  },
  {
    "title": "SEXPANELET",
    "id": "e956af80-bd51-4c77-8ff6-384516684aec",
    "description": "Hvordan sexter man uden at krumme tæer? Hvad stiller man op, hvis naboens sexliv forstyrrer ens nattesøvn? Og er der overhovedet håb forude, hvis det viser sig, at cutien fra Tinder ikke kan finde klitten?!\n\nI Sexpanelet får du svar på de største og mindste spørgsmål og dilemmaer fra sengekanten, når Emma Libner hver uge inviterer tre gæster i studiet til en snak om alt det klodsede, skæve og mindre sexede, som kan opstå i soveværelset og i Tinder-indbakken. \n\nLyt med, når Sexpanelet deler sjove anekdoter og tvivlsomme råd om alt fra dating til dirty talk!",
    "episodeCount": 14,
    "coverImageUrl": "https://cdn.podimo.com/images/acb1dc7e-0bf1-4610-82c4-6508743da53d_400x400.png"
  },
  {
    "title": "Livet ifølge Emil og Thomas",
    "id": "274d3039-b004-4c08-87bf-6b0f952093fb",
    "description": "Emil Thorup og Thomas Skov lever vidt forskellige liv. Emil har levet det vilde jetset-liv og gået i byen mindst tre gange om ugen, men nu har han fået en kæreste - og nærmer sig Thomas' liv. Thomas er gift og har tre børn.\n\nIndimellem bliver der nedbrudt et tabu, andre gange bliver der givet et godt råd - og de fleste gange bliver der grinet.\n\nVi er dybt taknemmelige for alle vores lyttere, I er simpelthen så dejlige - og alle jeres beskeder på Instagram @livetifolgeemilogthomas er det bedste, vi ved. \n\nVelkommen til!\n\nNYE AFSNIT AF LIVET IFØLGE EMIL & THOMAS HVER MANDAG OG TORSDAG. \nTryk følg her i appen, så er du altid opdateret. \n\nVærter: Emil Thorup og Thomas Skov\nProduktion og video: Sofus Chammon",
    "episodeCount": 258,
    "coverImageUrl": "https://cdn.podimo.com/images/1808a8a4-8fb4-4405-9047-30737c5371fd_400x400.png"
  },
  {
    "title": "Du har det ikke fra mig",
    "id": "516e91fb-177d-482a-a6d6-d45a445d021a",
    "description": "Elsker du også sladder? Så tune in til en podcast med historier fra lytternes eget liv!\nDe to veninder Lea (også kaldt Burger) og Stephanie elsker at dele pinlige histoier, for hos værterne er der intet som er akavaet, her er højt til loftet og plads til et godt grin. \nHar du foreksempel hørt histoiren om piraten fra fitness, lorten i forhaven eller om p-pillen i kaffen?\n\nSå sidder I inde med en god historie, så tøv ikke med at send den ind til dhdifm@podimo.com \n\nAlle navne, steder og personlige forhold bliver ændret eller anonymiserede i de indsendte historier. Historierne viderebringes med de involveredes accept. Så bare rolig, vi siger ikke, at vi har historien fra dig ;-) \n\nFølg ‘Du har det ikke fra mig’ i appen og lyt med hver onsdag på Podimo! \nHusk at følg podcastens instagram: @duhardetikkeframig \n\nVærter: Lea Engelhardt Jakobsen & Stephanie Karma Salvarli \nRedaktør: Vera Jabcke \nVideo, photo & mix: Sofus Chammon\nJingle: Frederik Levin \nCover art: Julie Antczak",
    "episodeCount": 57,
    "coverImageUrl": "https://cdn.podimo.com/images/ab91d066-b678-4205-8a0f-e8ee0b09c953_400x400.png"
  },
  {
    "title": "Hav & Kamal",
    "id": "09d24f05-2326-4dab-af47-f73dcd3f2b66",
    "description": "Tune in til en real talk om everyday struggles med dine to yndlingsshababs. Hav & Kamal er partnere, og har været venner siden de legede sammen i gården i Valby. I podcasten bliver der talt om alle hverdags-problemerne, dilemmaer og hvad alt hvad de to shababs har på hjerte. Giz, para, kærlighed og det at blive ældre. \nLove. \n\nFølg podcasten i appen og lyt til Hav & Kamal hver tirsdag! \n\nVærter: Kamal Hassan (@triiggaaa) og Havshen Nabaz (@havshennabaz)\nRedaktør: Vera Jabcke \nMix: Jakob Ranum\nVideo: Sofus Chammon",
    "episodeCount": 130,
    "coverImageUrl": "https://cdn.podimo.com/images/af22ec2a-abd5-45b1-89bc-39c072c12600_400x400.png"
  }
]
