{
    "5137": {
        "alt_text": "112 For Venskaber",
        "image_url": "https://assets.listentonews.com/uploads/provider/logo/982/112_for_venskaber.jpeg",
        "url": "https://web.24syv.dk/channels/5137",
        "description": "Maria Jencel og Ida-Sophia vil gerne være venner. Hver uge lukker de dig - på sårbar, sjov og akavet vis - ind i et socialt eksperiment, hvor du kan følge et venskab blive til fra ingenting.\r\nSamtidig gør de deres bedste for at hjælpe dig, der lytter med, med dine venskabs-spørgsmål. \r\n\r\nPsykoterapeut og ekspert i relationer Marko Pogacar giver dig løbende et indblik i venskabets DNA.  \r\n\r\nDette er ‘112 For Venskaber’ - din venskabsambulance.",
        "episodes": {
            "310143": {
                "duration": 3858000,
                "src": "https://api.spreaker.com/download/episode/53550035/afsnit_10.mp3",
                "title": "LANGSDISTANCEVENNER ",
                "description": "“Det her er den store test. Nu skal det vise sig, hvem der er mine rigtige venner. Dem, som ringer og kommer og besøger mig”, tænkte Ida-Sophia, da hun flyttede til Tyskland i to år. Men hurtigt viste det sig, at hun i så fald ikke havde nogen rigtige venner. \n\nI dagens afsnit er temaet “langdistance-venskaber”, og hvordan man navigerer i at flytte til et andet land, langt væk fra alle sine venner - som lytteren har gjort. Vi taler om at straffe sine venner for ikke at ringe og besøge og holde kontakten ved lige - men med mest af alt ende med at straffe sig selv. Om hvad man kan forvente, når man er den, der tager væk, og om at give slip, turde at være alene og bare være. Vi taler om at skabe nye relationer, man måske fra start ved vil slutte på et tidspunkt. Om værdien i at have livsvidner i alle perioder i sit liv, også selvom de ikke alle bliver livslange venskaber. Og så runder vi også Marias nye garderobe bestående af stort flot tøj, og en kropslig succes-oplevelse i tøjbutikkers bud på helvede: prøverummet. Og så fortæller vi hinanden om vores største og mindste drømme i vores Venindebog. \n\nVores ekspert i relationer Marko Pogacar gør os også klogere på, hvordan vi bedst klarer at rejse langt væk fra vores venner.",
                "provider": "24syv",
                "date": "2023-04-16 22:05:01",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/9a16b0bfe0a2ded50b804618fee23a75.jpg"
            },
            "309576": {
                "duration": 4206000,
                "src": "https://api.spreaker.com/download/episode/53485019/afsnit_8_ny.mp3",
                "title": "MÅ JEG STJÆLE MINE VENNERS VENNER? ",
                "description": "“Jeg havde ikke særlig mange venner, da jeg mødte hende. Men hun forærede mig hele sin venindegruppe”, siger Ida-Sophia med våde øjne. For hun har fået næsten alle sine bedste veninder gennem én meget gavmild veninde. \n\nIdag skal det handle om, når ens venner bliver venner. Fænomenet har faktisk et navn: Friend poaching. For selvom vi er enige om, at den bedste gave, du kan give dine venner - er dine venner - så kender vi alligevel alt for godt lytterens blandede følelser, når to af ens venner finder sammen i deres egen selvstændige relation. En stor følelses-smoothie af jalousi, frygten for at deres venskab bliver stærkere end vores, usikkerheden på, om de mon snakker OM mig, når de er sammen UDEN mig - og værst - frygten for at blive ekskluderet og miste sine venner til den nye relation. Vi taler om, hvordan man kan blive venner med sine venners venner på en måde, hvor alle føler sig trygge og inkluderede, hvordan man i hvert fald ikke skal gøre - og hvad lytteren kan stille op med det grønne monster indeni hende, der bare ikke kan være rigtig glad for, at hendes to bedste venner, nu også er bedste venner. Og så runder vi også lige Artotiden, Gangsta-Riiah og venne-støvsugeren Ida-Sophia, som lige slugte hele sin nye teenagevenindes store vennegruppe. \n\nVores ekspert i relationer Marko Pogacar forklarer os selvfølgelig også, hvad vi skal være opmærksomme på, når vi oplever Friend poaching - både hvis det er os selv, der får en ny ven, og hvis det er vores venner, der bliver venner.",
                "provider": "24syv",
                "date": "2023-04-09 22:05:01",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/9a16b0bfe0a2ded50b804618fee23a75.jpg"
            },
            "309067": {
                "duration": 3702000,
                "src": "https://api.spreaker.com/download/episode/53419797/afsnit_7_final111.mp3",
                "title": "SKAL JEG SLÅ OP MED MIN VEN?",
                "description": "“Vi kan godt optage det. Men jeg tror ikke, det skal med i afsnittet”, siger Maria, da hun og Ida-Sophia sætter sig ned foran hinanden i studiet. Det er første gang de ses, siden Ida-Sophia to dage tidligere sendte et par beskeder, der - uden det var meningen - endte med at gøre Maria ked af det. Men samtalen ér med i dette afsnit. For det her er et ægte socialt venskabs-eksperiment - og vi har lovet at lukke jer helt ind i det. Også når det gør ondt. \n\nI dagens afsnit er temaet “tvivlen på, om man skal slå op med sin ven eller ej”. Vi taler om at vokse fra hinanden, hvad man stiller op med tvivlen, hvor længe man skal gå med den, før man handler, og hvordan man bedst sikrer sig, at muligheden for at kunne blive venner igen engang er der. Vi taler om vigtigheden af en god closure og om, hvordan vi stadig tænker på vores eks-venner dagligt. Ida-Sophia og Maria fortæller også hver især om et venskab, der er sluttet. Én af dem drømmer om at få sin gamle ven tilbage en dag i fremtiden, og én af dem gør ikke. Og så kan du høre Maria forklare, hvorfor det statistisk set er 100% umuligt, at hun vinder den Echopris, som hun så ender med at vinde 7 timer efter optagelsen af dette afsnit. \n\nVores ekspert i relationer Marko Pogacar giver os selvfølgelig også fem pejlemærker, som du skal være opmærksom på, hvis du er i tvivl, om dit venskab er ved at være slut.",
                "provider": "24syv",
                "date": "2023-04-02 22:05:01",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/9a16b0bfe0a2ded50b804618fee23a75.jpg"
            },
            "308511": {
                "duration": 3594000,
                "src": "https://api.spreaker.com/download/episode/53343883/afsnit_6.mp3",
                "title": "VENINDETERAPI: SYNES DU, JEG ER DOVEN?",
                "description": "“Du er os liiiidt doven”, sagde Maria til Ida i sidste afsnit, og Ida slog en høj latter op. Men da hun gik hjem begyndte overtænkningen og ked-af-det-heden at tage over. For at finde trøst, spurgte hun sin kæreste, om han også syntes, hun var doven - og optog, hvad han svarede. Det fik hende kun til at føle sig endnu mere misforstået i sine relationer…\n\nI dagens særafsnit har vi vores ekspert i relationer, psykoterapeut Marko Pogacar med i hele afsnittet. Først for at agere parterapeut for Maria og Ida-Sophia, der lige skal tale ud om sidstnævntes sårede følelser i relationen. Og derefter for at hjælpe med tre lytterspørgsmål. Vi taler om ghosting i venskaber, om hvem man selv er, hvis ens bedste veninde er racist, om når ens fundamentale værdier ændrer sig, fordi en ny kæreste får lige lovlig meget indflydelse og om grænsesætning overfor venner. Og så dykker vi ned i en uforudset konsekvens af dette venskabs-eksperiment. Maria og Ida-Sophias identitet er nemlig pludselig til forhandling, når de hver uge skal analysere hinanden.",
                "provider": "24syv",
                "date": "2023-03-26 22:05:01",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/9a16b0bfe0a2ded50b804618fee23a75.jpg"
            },
            "307918": {
                "duration": 4489000,
                "src": "https://api.spreaker.com/download/episode/53254241/afsnit_5.mp3",
                "title": "MISUNDELSE MELLEM VENNER",
                "description": "“Jeg føler mig som en kæmpe fiasko, imens I bare brager derudaf, og alle elsker jer. Og jeg elsker jer fucking ik”. Sådan har Ida-Sophia det for tiden, når hun er sammen med Maria og sine andre veninder. For lige nu føler hun, at det bare går imponerende godt karrieremæssigt for alle andre end hende selv. \n\nI dagens afsnit er temaet “misundelse i venskaber’. Vi taler om at sammenligne os med andre, hvad der sker, når vi ikke kan unde vores venner, det vi også selv drømmer om at have - og om og hvordan vi kan snakke med dem om det. For lytteren kan hverken holde ud at høre om sine venners kærester, forlovelser, babyer eller drømmejobs. Vi taler om fantasien om sexet og rig renoverings-energi, om at føle sig stor og savne at være den lille, om at kysse sin kæreste godnat og godmorgen på den Frank-og-Mia-agtige måde. Og så stiller vi spørgsmålet: Er vi blevet venner nu? Vi tæller til tre og svarer på samme tid. Og spoiler: Vi svarer ikke det samme…\n\nVores ekspert i relationer Marko Pogacar giver os selvfølgelig også et indblik i, hvad der sker, når vi sammenligner os med vores venner, bliver misundelige på dem - og hvad vi stiller op med de skamfulde følelser.",
                "provider": "24syv",
                "date": "2023-03-19 23:05:01",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/9a16b0bfe0a2ded50b804618fee23a75.jpg"
            },
            "307369": {
                "duration": 4530000,
                "src": "https://api.spreaker.com/download/episode/53173700/afsnit_4_final.mp3",
                "title": "DET STORE AFLYSNINGSSHOW",
                "description": "“Du skulle have haft babyshower i dag. Men næsten alle har aflyst, desværre”, sagde Marias søster, med en kurv fuld af lækkerier til alt for mange mennesker i favnen. Marias værste frygt var lige blevet til virkelighed. Et par uger før fødslen, stod hun nu med en fyldt picnickurv, et hav af aflysninger - og følelsen af at være helt alene i verden. \n\nI dagens afsnit er temaet “aflysningskultur”. Vi taler om, hvorfor vi aflyser oftere og af andre grunde end tidligere. Hvorfor det er blevet nemmere at gøre, og hvilke konsekvenser det har i vores relationer. Til Marias babyshower, der ikke blev, havde én dobbeltbooket med en rund fødselsdag. Én var taget i sommerhus med sin kæreste i stedet. Én havde menstruationssmerter. Én følte sig socialt overstimuleret. Én havde glemt at få svaret tilbage. Én trængte lige til at passe på sig selv. Osv. Lytteren oplever gang på gang det samme i en sådan grad, at hun ikke længere tør invitere til noget. Alle har hver især sin egen gode grund til at melde fra, men mens alle passer på sig selv, hvem passer så på fællesskabet? Vi taler om, hvornår det er i orden at aflyse, hvornår det ikke er, om hvor høje forventninger man egentlig kan have, og hvad man kan gøre, hvis man ikke føler, man kan regne med sine venner. Og så er det her et vigtigt afsnit for Ida-Sophia og Marias venskab. For det er her, de finder ud af, at de har én ting tilfælles, som måske er det allervigtigste overhovedet - for at opbygge et stærkt venskab.\n\nVores ekspert i relationer Marko Pogacar giver os selvfølgelig også et indblik i, hvad der sker, når vi aflyser eller bliver aflyst i vores relationer. Hvad vi skal være opmærksomme på, og hvilke red flags, der bør gøre, at vi sætter en grænse.",
                "provider": "24syv",
                "date": "2023-03-12 23:05:01",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/9a16b0bfe0a2ded50b804618fee23a75.jpg"
            },
            "306802": {
                "duration": 5238000,
                "src": "https://api.spreaker.com/download/episode/53100963/afsnit_3.mp3",
                "title": "JEG ER BLEVET MOR. HVAD NU?",
                "description": "Maria viste hende graviditetstesten, og de skreg, hoppede og krammede hinanden. Hun vidste det ikke dér, men i dét øjeblik skulle alt forandre sig. For mens Maria forestillede sig, at de nu skulle dele hver en hormon og graviditetsfølelse, og at det her var begyndelsen på noget stort i venskabet, tænkte veninden omvendt, at det var begyndelsen på enden. De var på vej i hver deres retning…\n\nI dagens afsnit er temaet ‘at blive mor samtidig med, at ens venner ikke bliver det’. Vi taler om splittelsen mellem aldrig at have haft mindre tid og overskud til at pleje sine venskaber, men samtidig heller aldrig have haft mere brug for dem end i moderskabet. Vi taler om følelsen af dem og os. Om at sidde på den anden side, som singlen eller den barnløse og alle de følelser af stress, usikkerhed, og utilstrækkelighed, der kan følge med at skulle være venner med en mor. Og så taler vi om, når Maria bliver til mormonstret martyren. Iført rottedragt og uden nogen form for medfølelse. \n\nVores ekspert i relationer Marko Pogacar gør os selvfølgelig også klogere på, hvad der sker, når vores livsbaner skilles, og hvad vi kan gøre for ikke at miste hinanden i farten.",
                "provider": "24syv",
                "date": "2023-03-05 23:05:01",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/9a16b0bfe0a2ded50b804618fee23a75.jpg"
            },
            "306203": {
                "duration": 4573000,
                "src": "https://api.spreaker.com/download/episode/52857427/afsnit_2_final.mp3",
                "title": "HVORFOR RINGER I ALDRIG?",
                "description": "“Fra nu af kontakter jeg ingen og lader mine venner komme til mig. Så må vi se, om jeg overhovedet har nogen venner. Tiden starter…. NU”, tænkte Ida-Sophia og satte sig til at vente. En følelse af at det altid var hende, der tog initiativ - og at hun nok i virkeligheden ingen ægte venner havde, var vokset sig stor i hendes hovede. \n\nI dagens afsnit er temaet ‘initiativ i venskaber’ og at føle, at man nok i virkeligheden ikke har nogle rigtige venner, når alt kommer til alt. Vi taler om virkelighed og forestilling - og om hvor meget intentionen betyder i manglende initiativ. Om der egentlig behøver blive taget lige meget initiativ for at have et godt venskab, eller om man kan bidrage med forskellige ting og have forskellige roller i relationen. Og så har en lytter ikke hørt fra sine venner i flere måneder, så vi lægger en plan og finder ud af, hvad man kan gøre, hvis man er den eneste, der holder kontakten med sine venner ved lige. \n\nVores ekspert i relationer Marko Pogacar gør os selvfølgelig også klogere på, hvad initiativ betyder i venskaber - og hvad vi skal huske, hvis vi starter med os selv.",
                "provider": "24syv",
                "date": "2023-02-26 23:05:01",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/9a16b0bfe0a2ded50b804618fee23a75.jpg"
            },
            "305811": {
                "duration": 4032000,
                "src": "https://api.spreaker.com/download/episode/52754115/afsnit_1_final.mp3",
                "title": "SKAL VI VÆRE VENNER?",
                "description": "“Bare lov mig, du ikke skriver til Ida-Sophia”, sagde Marias mand, inden hun skulle i byen med sine veninder for første gang i et par år.\nFør hun blev mor, havde hun nemlig tendens til at skrive kærlighedserklæringer til kvinder, hun var fascineret af - når hun blev fuld. Men kl. 2.30 gik den ikke længere, og en DM tikkede ind hos Ida-Sophia…\n\nI dagens afsnit er temaet ‘at få nye venner som voksen’ - noget som Maria og Ida-Sophia selv står midt i. Vi taler om at forventningsafstemme - ligesom hvis vi datede.\nVil du gerne bare bolle? Være kærester? Eller giftes og have børn?\nVi dykker ned i den akavede dans, det er, at ville være venner, hvornår man er det, og hvordan man bliver det. Og så fortæller Ida-Sophia om at have et horn i siden på Maria, alt imens Maria gik rundt og fantaserede om at blive venner.\n\nVores ekspert i relationer Marko Pogacar gør os selvfølgelig også klogere på, hvordan og hvorfor det er helt afgørende at fordomstjekke os selv, når vi skal have en ny voksenven.",
                "provider": "24syv",
                "date": "2023-02-20 06:01:53",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/9a16b0bfe0a2ded50b804618fee23a75.jpg"
            },
            "305812": {
                "duration": 72000,
                "src": "https://api.spreaker.com/download/episode/52699565/fast_intro_med_lyd.mp3",
                "title": "TEASER",
                "description": "PREMIERE PÅ AFSNIT 1 MANDAG D. 20. FEBRUAR                                                                          \n\nKærester kommer og går, venskaber består. Det har jeg i hvert fald hørt. \nOg derfor har jeg os altid haft det helt skamfuldt over, at jeg har mistet mindst lige så mange venner, som kærester. \n\nMåske genkender du følelsen af, at venskaber kan være både den stærkeste, skrøbeligste, bedste - og sværeste relation i verden.\n\nLige nu har jeg for eksempel både gamle venner, jeg håber på at vinde tilbage. Nogle, jeg helst vil glemme. Venskaber, jeg drømmer om, bliver endnu tættere og venneforelskelser i mennesker, der endnu ikke ved, at de en dag skal være min ven. \n\nDerfor har vi lavet denne podcast. En slags venskabs-ambulance - hvor vi hver uge vil hjælpe dig med dine venskaber. Og måske - forhåbentlig - selv blive venner undervejs. \n\nMit navn er Ida-Sophia. \nMit navn er Maria Jencel.\n\nDu lytter til ‘112 For Venskaber’.\nVelkommen til.",
                "provider": "24syv",
                "date": "2023-02-13 07:19:46",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/9a16b0bfe0a2ded50b804618fee23a75.jpg"
            }
        }
    }
}