{
    "5139": {
        "alt_text": "Blåt Bælte",
        "image_url": "https://assets.listentonews.com/uploads/provider/logo/984/Blaat_Baelte_6__1_.png",
        "url": "https://web.24syv.dk/channels/5139",
        "description": "Blåt Bælte er Danmarks nye borgerlige nyheds- og debatprogram, der giver de venstredrejede medier kamp til stregen og bringer dig nyheder, vinkler og debatter fra et borgerligt perspektiv.",
        "episodes": {
            "310321": {
                "duration": 3206000,
                "src": "https://api.spreaker.com/download/episode/53569886/bb18042023.mp3",
                "title": "Trykkefrihedsselskabet har sagsøgt Facebook, Aarhus fråser endnu engang med skattekroner og Merkel ‘klarede det’, åbenbart",
                "description": "Trykkefrihedsselskabet, en organisation der er sat i verden for at stå vagt om ytringsfriheden, har sagsøgt facebook. De har fået nok af det sociale medies censur, der særligt går ud over islamkritikere! Vi har det seneste stykke tid haft fokus på ytringsfrihedens kår på Facebook, og i dag taler vi med advokaten, der repræsenterer selskabet mod tech-giganten. Har de en chance?\n\nAarhus brillerer igen i frås med borgernes skattekroner. Kommunen har brugt 266.281 skattekroner på det, de kalder “Danmarks måske længste jordbærbed”. Men kunne de ikke have sået græs eller spredt en billig blomsterblanding ud på arealet? Velfærdskorrespondent Claes Theilgaard har talt med to byrådsmedlemmer om projektet.\n\nVi vender også sagen 'parkerings-gate', hvor justitsminister Peter Hummelgaard (S) øjensynligt fuldstændigt konsekvent parkerer sin bil ulovligt, når han skal aflevere børn. BT har overvåget justitsministeren, og det klynker han over i et svar til avisen. Vi analyserer svaret!\n\nAngela Merkel fik i går tildelt en helt særlig orden for sin tid som kansler! En orden som kun to andre kanslere har fået. Dét har kastet kritik af sig. Både fra hendes eget parti og i den brede befolkning. For spørgsmålet er, om hun overhovedet kommer i nærheden af at fortjene en hædersorden for hendes politiske virke?\n\nOg så har Henriette Ergemann, den udstødte, tidligere næstformand for Nye Borgerlige, startet en ny landsdækkende lokalliste. Et projekt som ved første øjekast godt kunne have lignet et parti med Lars Boje om bord.\n\nGæster:\nRasmus Munch Søndergaard, advokatfuldmægtig\nSteffen Wich (S), byrådsmedlem i Aarhus og medlem af Teknisk Udvalget\nJakob Søgaard Clausen (DD), byrådsmedlem i Aarhus og medlem af Teknisk Udvalget\nUffe Taudal, Berlingskes korrespondent i Tyskland\n\nVærter: Astrid Johanne Høg og Morten Møller Sørensen\n\nTilrettelæggere:\nKristoffer Roland Poulsen\nClaes Theilgaard\n\nProducer: Maria Asmine Dam",
                "provider": "24syv",
                "date": "2023-04-18 13:10:01",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/86cdc87221709a1c1b7b14412f4f3dc7.jpg"
            },
            "310208": {
                "duration": 3202000,
                "src": "https://api.spreaker.com/download/episode/53558115/bb170423.mp3",
                "title": "Venstre er LA’s liberale lillebror, censur af islamkritikere på Facebook og bosted svigter beboere med Downs syndrom",
                "description": "Det har været en ægte borgerlig weekend! Morten har været til landsmøde hos Liberal Alliance, og her var der god stemning. Rigtig god stemning. Vi vender guldkornene fra Alex Vanopslaghs formandstale og Mortens interview med partiets kommende spidskandidat til Europaparlamentet, Henrik Dahl!\n\nIslamkritikere bliver censureret af Facebook. Det tyder en række danske eksempler i på - eksempler som vi har vendt flere gange og løbende følger op på. Astrid har talt med Jacob Mchangama, der er direktør for tænketanken Justitia om ytringsfrihedens kår for dem, der oplever at blive lukket ned igen, og igen og igen. \n\nI sidste uge erklærede Italiens regering undtagelsestilstand efter en firedobling i antallet af bådmigranter over Middelhavet siden sidste år. Regeringen har advaret om, at op imod 400.000 migranter vil ankomme til Italien alene i år! Vi følger løbende det stigende pres på EU's ydre grænser, og taler med en ekspert om, hvorvidt skal vi forvente 2015 2.0. Kommer vi igen til at se migranter gå på de danske motorveje? \n\nTruels Vallø Bisgaard er far til Tilde, der bor på Valbyholm, et bosted i København for unge voksne med Downs syndrom. Desværre beretter Truels og andre forældre til beboerne på Valbyholm om kritisable forhold på bostedet. Faktisk står det så slemt til, at forældrene nu arbejder på at etablere deres eget, private bosted. Velfærdskorrespondent Claes Theilgaard beretter.\n\nGæster:\nHenrik Dahl, medlem af folketinget for Liberal Alliance\nJacob Mchangama, direktør for tænketanken Justitia\nDitte Brasso Sørensen, chefanalytiker i Tænketanken Europa\nTruels Vallø Bisgaard, terapeut og far til datter med Downs syndrom\n\nVærter: Astrid Johanne Høg og Morten Møller Sørensen\n\nTilrettelæggere:\nKristoffer Roland Poulsen\nClaes Theilgaard\n\nProducer: Maria Asmine Dam",
                "provider": "24syv",
                "date": "2023-04-17 12:47:57",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/86cdc87221709a1c1b7b14412f4f3dc7.jpg"
            },
            "309942": {
                "duration": 3226000,
                "src": "https://api.spreaker.com/download/episode/53523881/bb13042023.mp3",
                "title": "Ellemann vender IKKE tilbage, hvide mænd bør skamme sig og staten slagter velfærdsstatens guldgås",
                "description": "“Vil du anerkende dit privilegium som hvid mand?”. Det spørgsmål fik Frederik Christensen af en gæsteforelæser til en workshop om grøn iværksætteri. Frederik læser statskundskab på SDU, og for nylig udviklede en forelæsning sig til en heftig diskussion mellem ham og gæsteforelæseren. Hvad gik det ud på? Og hvad har bæredygtigt iværksætteri med køn og race at gøre. De spørgsmål stiller vi i dag.\n\nKender du eventyret om guldgåsen? Det gør skattepolitisk chef i Dansk Erhverv Jakob Ravn. Og han mener, at fortællingen er mere relevant end nogensinde før. Hans pointe er, at det private erhvervsliv er velfærdsstatens guldgås, og ifølge ham er skattebureaukratiet ved at kvæle den! Velfærdskorrespondent Claes Theilgaard har talt med Jakob Ravn om den finurlige og skræmmende sammenligning.\n\nJakob Ellemann er helt sin egen mand. Men stadig en sygemeldt mand. Hvornår får vi Venstres partileder at se igen? Hvis vi overhovedet gør det? Og i så fald; hvem skal så tage over? Det spørger vi Michael Kristiansen om. \n\nGæster:\nFrederik Christensen, studerende på statskundskab ved SDU\nJacob Ravn, skattepolitisk chef i Dansk Erhverv\nMichael Kristiansen, politisk kommentator og tidligere særlig rådgiver for Anders Fogh Rasmussen\n\nVærter: Astrid Johanne Høg og Morten Møller Sørensen\n\nTilrettelæggere:\nKristoffer Roland Poulsen\nClaes Theilgaard\n\nProducer: \nMaria Asmine Dam",
                "provider": "24syv",
                "date": "2023-04-13 12:24:30",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/86cdc87221709a1c1b7b14412f4f3dc7.jpg"
            },
            "309849": {
                "duration": 3207000,
                "src": "https://api.spreaker.com/download/episode/53512371/bb12042023.mp3",
                "title": "Paludan er blevet podcaster, hormonbehandling til børn og det er en myte, at kønskvoter gør noget godt!",
                "description": "En god bestyrelse er en divers bestyrelse. Og en divers bestyrelse gavner virksomheden og i sidste ende samfundet. Eller hvad? Vi taler med en ekspert, der afliver nogle af de myter, som vi bliver tudet ørene fulde af i debatten om kønskvoter.\n\nHormonbehandling og kirurgisk kønsskifte hos børn skal være forbudt! Det har Nye Borgerlige foreslået, og den 9. maj skal Folketinget tage stilling til spørgsmålet. I går var der samråd om emnet, og vi vender de mest centrale spørgsmål, der blev stillet til ministeren.\n\nOg så har Rasmus Paludan lavet en podcast. Af og om sig selv. Vi anmelder de to første afsnit. \n\nGæster:\nStefan K. Sløk-Madsen, uddannelsesleder hos Cepos, Ph.D i Finans og Strategic Management\n\nVærter: Astrid Johanne Høg og Morten Møller Sørensen\n\nTilrettelæggere:\nKristoffer Roland Poulsen\nClaes Theilgaard\n\nProducer: \nMaria Asmine Dam",
                "provider": "24syv",
                "date": "2023-04-12 12:18:32",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/86cdc87221709a1c1b7b14412f4f3dc7.jpg"
            },
            "309704": {
                "duration": 3206000,
                "src": "https://api.spreaker.com/download/episode/53501849/bb11042023.mp3",
                "title": "Censur på Facebook, 24-årsreglen er en succes og regeringens fattighjælp til familier med millionindkomst",
                "description": "Astrid er en farlig kvinde! Eller det mener Facebook i hvert fald, der har ‘begrænset’ hendes profil i 30 dage. Hvad har Astrid slået op, der er så farligt, at hun nu skal censureres, og hvad siger det om den demokratiske samtale på det sociale medie? Det taler vi med formanden for Trykkefrihedsselskabet om, der selv har sagsøgt Facebook for censur.\n\nHvor svært kan det være at sende hjælpechecks til dem, man gerne vil hjælpe?Meget svært. Åbenbart. Nu viser det sig, at næsten 600 familier, der har en årlig indkomst på over en million kroner, også kommer til få del i den inflationshjælp, som skulle hjælpe de fattigste børnefamilier. Morten deler sin frustration over regeringen med Mads Lundby fra CEPOS.\n\nVi har altid været fan af 24-årsreglen! Og nu bliver vores begejstring bakket op af ny forskning, der viser, at reglen har virket efter hensigten. Vi spørger, hvordan man helt konkret kan se det. \nProblemerne i det offentlige sundhedsvæsen tårner sig op. Velfærdskorrespondent Claes Theilgaard taler med en læge, der har taget konsekvensen, forladt det offentlige og startet et privathospital, hvor han har mere frihed og bedre tid til patienterne.\n\nGæster:\nAia Fog, formand for Trykkefrihedsselskabet\nMads Lundby, cheføkonom og vicedirektør i CEPOS\nMartin Nue Møller, partner og kirurg på Søernes Privathospital\nMarie Louise Schultz-Nielsen, seniorforsker og projektchef ved Rockwoolfonden\n\n\nVærter: Astrid Johanne Høg og Morten Møller Sørensen\n\nTilrettelæggere:\nKristoffer Roland Poulsen\nClaes Theilgaard\n\nProducer: Maria Asmine Dam",
                "provider": "24syv",
                "date": "2023-04-11 12:57:51",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/86cdc87221709a1c1b7b14412f4f3dc7.jpg"
            },
            "309297": {
                "duration": 3201000,
                "src": "https://api.spreaker.com/download/episode/53450137/bb05042023.mp3",
                "title": "Påskefrokost, Ibi-Pippi og politisk potpourri",
                "description": "Dagens afsnit er lidt anderledes. Vi knapper en kold hof op i bedste påskefrokost-stil. Vores velfærdskorrespondent er dog på ‘vandvognen’ med en alkoholfri af slagsen. Vi vender nogle af de største, sjoveste og mest syrede historier, vi har haft på tapetet indtil nu. Vi taler også med en kendt, kvindelig provokunstner om påskens budskab og højtidens sysler i hjemmet. Og så er vi stadig trætte af dumme regler. Vi vender de værste regler sammen med Jonas Herby.\n\nGæster: Ibi-Pippi Orup Hedegaard, provokunstner og Jonas Herby, specialkonsulent hos Cepos\n\nVærter: Astrid Johanne Høg og Morten Møller Sørensen\n\nTilrettelægger: Claes Theilgaard\n\nProducer: Kristoffer Roland Poulsen",
                "provider": "24syv",
                "date": "2023-04-05 11:20:22",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/86cdc87221709a1c1b7b14412f4f3dc7.jpg"
            },
            "309207": {
                "duration": 3250000,
                "src": "https://api.spreaker.com/download/episode/53438887/04042023.mp3",
                "title": "100 vrede lastbilchauffører, Støjberg vil flytte 10.000 jobs ud i provinsen og er Danmark en overvågningsstat?",
                "description": "100 lastbilchauffører demonstrerer sammen med deres lastbiler foran Christiansborg for at råbe op om en foreslået vejskat. Vi taler med en af chaufførerne om, hvad de håber at få ud af deres demonstrations konvoj.\n\nDanmarksdemokraterne er endelig kommet med et konkret udspil. Partiet lægger med sit nye finanslovsudspil blandt andet op til at flytte 10.000 jobs ud i provinsen. Vi får en ekspert til at vurdere det nye udspil. \n\nI dag skal Donald Trump stilles for en dommer. Han er blevet tiltalt i sagen om betaling af tys-tys penge til pornoskuespilleren Stormy Daniels. Trump har prøvet at lokke folk på gaden. Det er dog primært politi og journalister, der er troppet op. Så er Trumps støtter ved at falde fra? Vi taler med en tidligere Trump-tilhænger.\n\nVelfærdsstaten har udviklet sig til en overvågningsstat. Sådan lyder det fra tænketanken Justitias direktør, Birgitte Arent Eiriksson. Velfærdskorrespondent Claes Theilgaard taler med hende om den overvågning, som danskerne udsættes for.\n\nTil sidst er der også nyt om den kringlede sag om Region Sjællands skandaleombruste sygehusvaskeri til 276 millioner. Vi taler med en Venstrekvinde, der går imod partilinjen og som er bekymret for konsekvenserne af regionens frås.\n\nGæster: Frede Matzen, lastbilchauffør, Lars Kaaber, fhv. pressechef for Nye Borgerlige, Liberal Alliance og Det Konservative Folkeparti, Søren Hviid Pedersen, højskolelærer ved Rønshoved Højskole og nationalkonservativ debattør, Birgitte Arent Eiriksson, direktør for den juridiske tænketank Justitia og Dorthe Adelsbech, regionsrådsmedlem for Venstre, Region Sjælland\n\nVærter: Astrid Johanne Høg og Morten Møller Sørensen\n\nTilrettelæggere: Maria Asmine Dam og Claes Theilgaard\n\nProducer: Kristoffer Roland Poulsen",
                "provider": "24syv",
                "date": "2023-04-04 12:22:36",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/86cdc87221709a1c1b7b14412f4f3dc7.jpg"
            },
            "309124": {
                "duration": 3223000,
                "src": "https://api.spreaker.com/download/episode/53427171/bb_03042023.mp3",
                "title": "Dyr bilisme i København, Tommy Robinsons navn er unævnligt og privathospitaler må ikke æde af ventelisterne i det offentlige",
                "description": "I Berlingske har man kunnet læse, at det måske skal koste endnu flere penge at køre bil i København. Men er der nu også enighed om det? Vi har inviteret et par byrødder og en borgmester i studiet til en snak om, hvor dyrt det må blive at være bilist i byen.\n\nAstrid har interviewet højrefløjsaktivisten Tommy Robinson. Vi vender interviewet samt Tommy Robinsons nyeste dokumentar “Silenced”, der på grund af et fogedforbud kun har været forevist et par hundrede mennesker.\n\nRegeringen har lavet en aftale med privathospitalerne om, at de skal hjælpe med at få kortet de alenlange ventelister i det offentlige sundhedsvæsen ned. Men selvom privathospitalerne er klar til at æde et underskud for at hjælpe til, får de ikke rigtigt lov. Velfærdskorrespondent Claes Theilgaard taler med privathospitalernes brancheorganisation og forsøger at få sundhedsministeren i tale.\n\nJonathan Hansen var gæst i forbindelse med et debatindlæg, han havde skrevet i Politiken, hvor han rettede kritik af den nedsatte dimittendsats - altså det beløb man får fra staten, når man er nyuddannet. Han er stadig jobsøgende, men måske kan vi hjælpe ham med et job.\n\nGæster: Jakob Næsager, Børne- og Ungdomsborgmester i København fra Konservative, Astrid Aller, medlem af Teknik- og Miljøudvalget fra SF i Københavns Kommune, Louise Theilade Thomsen, medlem af Teknik- og Miljøudvalget i Københavns Kommune fra Venstre, Jakob Rixen, politisk chefkonsulent ved Sundhed Danmark og Jonathan Hansen, der er arbejdsløs og jobsøgende.\n\nVærter: Astrid Johanne Høg og Morten Møller Sørensen\n\nTilrettelæggere: Maria Asmine Dam og Claes Theilgaard\n\nProducer: Kristoffer Poulsen",
                "provider": "24syv",
                "date": "2023-04-03 12:35:23",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/86cdc87221709a1c1b7b14412f4f3dc7.jpg"
            },
            "308986": {
                "duration": 2548000,
                "src": "https://api.spreaker.com/download/episode/53411030/tommy.mp3",
                "title": "SÆRAFSNIT: Interview med Tommy Robinson",
                "description": "Tommy Robinson er en kontroversiel figur.\n\nHan fremstilles ofte i medier som højrenationalist og kriminel. Han har en fortid i det yderligtgående British National Party og er medstifter af English Defense League. \n\nHan er i dag uafhængig journalist og dokumentarist. Ifølge ham selv er han forfulgt, fordi han siger sandheden om konsekvenserne af ikke-vestlig indvandring. \n\nTommy Robinson er, skønt berygtet, stadig ukendt for mange danskere. I dette interview får du en introduktion til manden, der på grund af censur på alle sociale platforme har fået tilnavnet: “Den Unævnelige”. \n\nVært: Astrid Johanne Høg\n\nProducer: Maria Asmine Dam",
                "provider": "24syv",
                "date": "2023-04-01 09:40:39",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/86cdc87221709a1c1b7b14412f4f3dc7.jpg"
            },
            "308823": {
                "duration": 3179000,
                "src": "https://api.spreaker.com/download/episode/53390034/bb_30032023.mp3",
                "title": "Lesbiske beskyldes for at være transfober, Løkke er stadig kongen af sundhedspolitik og private sundhedsforsikringer hitter!",
                "description": "Er man transfob, hvis man som lesbisk ikke vil date transkønnede kvinder? Og er man transfobisk, hvis man mener, at en kvinde er en person, der er født kvinde? Det taler vi med dagens gæster om. De deler deres erfaringer med at blive beskyldt for transfobi. Og så beder vi én gang for alle sekretariatschefen for LGBT+ om at definere, hvornår man faktisk er transfob.\n\nHvad vil regeringen på sundhedsområdet? Og bliver regionerne (endelig) nedlagt? Det ved vi ikke så meget om endnu. I onsdags præsenterede regeringen en kommission, der skal kigge på det. Vi dykker selv ned i problematikkerne, og det gør vi i selskab med Martin Geertsen, tidligere sundhedsordfører (V). Han kan også fortælle os, hvad udenrigsminister Lars Løkke laver på et pressemøde om sundhedsvæsenet.\n\nAntallet af danskere, der har en privat sundhedsforsikring stiger voldsomt. Nu har hele 2,5 millioner en sundhedsforsikring. Velfærdskorrespondent Claes Theilgaard undersøger, hvorfor folk får en sundhedsforsikring - og om det offentlige sundhedssystem har udspillet sin rolle.\n\nGæster: Karen Larsen, lesbisk og lektor i historie og religion, Marie Krabbe, klassisk feminist og debattør, Susanne Branner Jespersen, sekretariatschef i LGBT+ Danmark, Martin Geertsen, tidligere sundhedsordfører for Venstre, nuværende public affairs director i Primetime og Karsten Bo Larsen, forskningschef hos CEPOS\n\nVærter: Astrid Johanne Høg og Morten Møller Sørensen\n\nTilrettelæggere: Kristoffer Poulsen og Claes Theilgaard\n\nProducer: Maria Asmine Dam",
                "provider": "24syv",
                "date": "2023-03-30 12:11:34",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/86cdc87221709a1c1b7b14412f4f3dc7.jpg"
            },
            "308740": {
                "duration": 3135000,
                "src": "https://api.spreaker.com/download/episode/53377807/bl_t_b_lte_onsdag.mp3",
                "title": "Henrik Dahl vil likes af kvinder, Dahlin vil have Jonathan til at tage sig sammen og Bramsens grønne fly til forsvaret var et stunt!",
                "description": "Alt for få kvinder liker Henrik Dahls (I) opslag på facebook! Hvad vil Dahl gøre for at få mere ligestilling i sine likes? Og hvilken konsekvens kan det få for samfundet, hvis kvinder ikke får øjnene op for hans opslag?\n\nDer var engang en stolt Trine Bramsen (S), der gerne ville gøre forsvaret mere grønt. Som de første i verden skulle vi i Danmark have batteridrevne fly i forsvaret. For nyligt er flyene dog kommet retur til fabrikken. De kunne ikke helt det, man havde håbet på. Vi spørger, om ideen om et grønt forsvar hele tiden har været en luftkastel.\n\nVi følger fortsat tæt Region Sjællands beslutning om at skylle 276 millioner lige ned i kloakken! Det handler selvfølgelig om regionens beslutning om at bygge et nyt sygehusvaskeri, som der slet ikke er behov for. Velfærdskorrespondent Claes Theilgaard har ringet rundt til regionsrådsformandens socialdemokratiske lakajer i regionen. Og han har fået fat på en. Hør hvordan hun forsvarer beslutningen. \n\nJonathan Hansen har prøvet alt! Men lige lidt har det hjulpet i forhold til at lande et job. Nu står han med valget om at sælge sin bil eller aflive sin hund på grund af den nedsatte dimittendsats. Morten Dahlin (V) synes, at Jonathan skal tage sig sammen. Vi giver de to 10 minutter alene i studiet til at tale med hinanden. Hvem får overbevist hvem? \n\nGæster:\nHenrik Dahl, medlem af Folketinget for Liberal Alliance\nKasper Wester, journalist på forsvarsmediet OLFI og tilrettelægger på Radio4's Frontlinjen.\nStina Højgaard, regionsrådsmedlem i Region Sjælland, valgt for Socialdemokratiet\nJonathan Hansen, cand. soc og ledig\nMorten Dahlin, politisk ordfører for Venstre \n\nVærter: Astrid Johanne Høg og Morten Møller Sørensen\n\nTilrettelæggere:\nKristoffer Poulsen\nClaes Theilgaard\n\nProducer: Maria Asmine Dam",
                "provider": "24syv",
                "date": "2023-03-29 13:06:31",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/86cdc87221709a1c1b7b14412f4f3dc7.jpg"
            },
            "308643": {
                "duration": 3224000,
                "src": "https://api.spreaker.com/download/episode/53364841/bl_t_b_lte_28032023.mp3",
                "title": "Kønsballade i Enhedslisten, SOSU-uddannelsen optager revl og krat, og viderefører Socialdemokratiet linjen fra Sprogø?",
                "description": "Et tweet fra Kvinfo har sat det elitære Twitter i brand. Det viser sig nemlig, at danske mænd læser ikke nok bøger af kvindelige forfattere. Vi vender debatten.\n\nHvad er en kvinde? Det skal Enhedslisten diskutere til partiets årsmøde. Vi taler med et byrådsmedlem, der har sat en heftig intern diskussion i gang i partiet. \n\nDet står galt til på SOSU-uddannelserne, der optager revl og krat. Sådan lyder det fra Philippa Scheuer. Hun er SOSU-assistentelev og retter en skarp kritik af sine medstuderende. Vi taler med hende om, hvor grelt det står til på SOSU-uddannelserne. \n\nViderefører Socialdemokratiet den politiske linje fra tiden med Sprogølejr og tvangssterilisationer - bare med andre midler? Det mener Lene Koch, professor emeritus. Velfærdskorrespondent Claes Theilgaard har talt med professoren.\n\nUrolighederne i Nye Borgerlige fortsætter. Vi taler med den seneste afhopper, der ikke kan stå inde for at partitoppen ikke tager afstand fra en opfordring til vold.\n\nGæster: Ulf Baldrian Kudsk Harbo, friskolelærer og medlem af kommunalbestyrelsen i Norddjurs Kommune, valgt for Enhedslisten, Philippa Scheuer, SOSU-assistentelev, Lene Koch, professor emeritus ved Institut for Folkesundhedsvidenskab og Henrik Arens, løsgænger i Aarhus byråd, valgt for Nye Borgerlige\n\nVærter: Astrid Johanne Høg og Morten Møller Sørensen\n\nTilrettelæggere: Kristoffer Poulsen og Claes Theilgaard\n\nProducer: Maria Asmine Dam",
                "provider": "24syv",
                "date": "2023-03-28 12:25:06",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/86cdc87221709a1c1b7b14412f4f3dc7.jpg"
            },
            "308555": {
                "duration": 3222000,
                "src": "https://api.spreaker.com/download/episode/53351377/bl_t_b_lte_27032023.mp3",
                "title": "En politisk ønskeø til 210 milliarder, Frankrig er i flammer og en meget skuffet minkavler",
                "description": "Mette Frederiksen har tilbagekaldt den advarsel, som departementschef Barbara Bertelsen har fået i minksagen. Men er det ikke at pisse på alle tidligere minkavlere? Spørgsmålet sender vi videre til en vred og skuffet mand i Nordjylland.\n\nPolitikerne har købt en ønskeø til 210 milliarder kroner! Energiøen i Nordsøen er et dyrt og dumt projekt, hvis den skal bruges til det, som politikerne har tænkt sig. Dagens gæst peger på enorme videnshuller i politikernes argumentation for at bruge, hvad der vil svare til fem storebæltsbroer på en energiø, der skal gøre den tunge industri mere grøn!\n\nRegion Sjælland har besluttet at hælde 276 millioner kroner lige ned i kloakken! Sådan lyder kritikken i hvert fald af et nyt sygehusvaskeri, som regionen har besluttet at bygge efter det tidligere brændte i 2018. Vi dækkede sagen d. 21 marts, hvor regionsrådsformand Heino Knudsen forsvarede, hvad Dansk Industri har kaldt den dummeste beslutning de længe har set. Vi taler med en regionsrådspolitiker fra Liberal alliance, der ikke har har hørt et eneste velunderbygget argument for hvorfor, der skal kastes et trecifret millionbeløb efter det nye byggeri. Så hvad er motivet? \n\nDer er kaos i Paris. Flere tusinde brande er blevet påsat og flere hundrede politimænd er sårede. Hvorfor? Fordi pensionsalderen skal stige fra 62 til 64 år. Vi spørger en ekspert, hvorfor det kan hidse franskmændene så meget op.\n\nGæster: Ole Bakke, tidligere minkavlerMorten Springborg, tema-specialist hos C Worldwide Asset Management, økonom og tidligere medlem af regeringens energikommission (2016-17)\nJørn Boisen, Lektor hos Institut for Engelsk, Germansk og Romansk\nThomas Vesth, Regionsrådsmedlem i Region Sjælland, for Liberal Alliance\n\nVærter: Astrid Johanne Høg og Morten Møller Sørensen\n\nTilrettelæggere: Kristoffer Poulsen og Claes Theilgaard\n\nProducer: Maria Asmine Dam",
                "provider": "24syv",
                "date": "2023-03-27 12:14:39",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/86cdc87221709a1c1b7b14412f4f3dc7.jpg"
            },
            "308260": {
                "duration": 3208000,
                "src": "https://api.spreaker.com/download/episode/53309966/bl_t_b_lte_torsdag.mp3",
                "title": "DR forsvarer rød kampagnejournalistik, mere portvin til plejehjemmene og nyt fra regelstatens frontlinje",
                "description": "Velfærden skal sættes fri! Det er en af regeringens helt store agendaer. Vi taler med en frikommune, der som en del af en forsøgsordning blev frisat på et velfærdsområde tilbage i 2020. Og her går det godt! Hør hvor godt, når vi taler med en sygeplejerske på et plejehjem, der faktisk er glad for at gå på arbejde. \n\nOg så er vi ikke færdige med at tale om DR’s venstresnoede kampagnejournalistik om mennesker, det er synd for. Mona, der grundet hendes for høje BMI, ikke kan få en sundhedsforsikring, er endnu engang omdrejningspunktet. Astrid følger op, for nu har kampagnen ramt Christiansborg. Og så er DR vendt tilbage med et svar.\n\nVi følger op på vores afdækning af bureaukratiet på bostederne. Blåt Bæltes velfærdskorrespondent Claes Theilgaard kommer i studiet med nye beretninger fra regelstatens frontlinje. Han kan bl.a. fortælle, at der er et samråd på vej.\n\nFor sidste gang i den her omgang taler vi med vores regelstat-specialist Jonas Herby. Han har endnu en dum regel med til os. Men først knapper vi en øl op og varmer op til Fonsmark-prisen! Woop woop!\n\nGæster:\nVicky Kim Andersen, senior &amp; sundhedschef i Middelfart Kommune\nLouise Schaldemose, sygeplejerske på Kongshøj Plejehjem i Middelfart Kommune\nUlla Wernberg-Møller, chef for psykatri- og handicapområdet i Ikast-Brande Kommune\nMette Thiesen, social- og handicapordfører, Dansk Folkeparti\nJens Henrik Thulesen Dahl, sundshedsordfører i  Danmarksdemokraterne\nThomas Brenøe, vicedirektør i F&amp;P, brancheorganisation for forsikringsselskaber og tværgående pensionsselskaber\nJonas Herby, specialkonsulent i CEPOS\n\nVærter: Astrid Johanne Høg og Morten Møller Sørensen\n\nTilrettelæggere:\nKristoffer Poulsen\nClaes Theilgaard\n\nProducer: Maria Asmine Dam",
                "provider": "24syv",
                "date": "2023-03-23 13:41:10",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/86cdc87221709a1c1b7b14412f4f3dc7.jpg"
            },
            "308171": {
                "duration": 3191000,
                "src": "https://api.spreaker.com/download/episode/53295844/bl_t_b_lte_22032023.mp3",
                "title": "“Tæsk din lokale racist”, Trump skal arresteres og er der en lighed mellem grooming og drag shows for børn?",
                "description": "“Tæsk din lokale racist”. Sådan lød en story som Socialistisk Ungdomsfront i Odense  - også kendt som SUF -  smed op på deres Instagram i søndags. Vi forsøger at komme igennem til den voldsparate ungdomsorganisation.\n\nVi skulle have lavet en bedre og mere nuanceret debat om drag shows for børn end, hvad P1 præsterede i fredags - med helt samme panel. Men hverken Didi Cancerella og Diana Diamond eller Mizz Privileze havde lyst til at give deres debatmodstandere mere taletid. Det lader vi os dog ikke diktere af. Derfor giver vi naturligvis al taletiden til den modsatte fløj, når vi tager et hovedspring ned i debatten om drag shows for børn.\n\nTrump skal arresteres! Eller hva? I nat dansk tid burde Donald Trump være blevet arresteret for rod med nogle tys-tys-penge til pornostjernen Stormy Daniels. Eller det var i hvert fald Trumps egen formodning. Men det blev han ikke. Vi taler med en ekspert om, what all this fuss is about.\n\nGæster: Livah Sunshine, mor til 3 og medarrangør af demonstrationen “Vi slår ring om børnenes uskyld”, Daniel Holst Pinderup, ordfører i Manderådet, Jesper W. Rasmussen, næstformand i Dansk Regnbueråd, Niels Bjerre-Poulsen, lektor på Center for Amerikanske Studier, SDU og Jonas Herby, specialkonsulent hos Cepos\n\nVærter: Astrid Johanne Høg og Morten Møller Sørensen\nTilrettelæggere: Kristoffer Poulsen \nProducer: Maria Asmine Dam",
                "provider": "24syv",
                "date": "2023-03-22 13:29:18",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/86cdc87221709a1c1b7b14412f4f3dc7.jpg"
            },
            "308076": {
                "duration": 3149000,
                "src": "https://api.spreaker.com/download/episode/53282018/bl_t_b_lte_21032023.mp3",
                "title": "Tykfobi i forsikringsbranchen, 13.000 siders bureaukrati og 276 millioner skattekroner i kloakken",
                "description": "Astrid er godt sur på DR, der igen kører kampagnejournalistik - denne gang til fordel for tykke, der på grund af et højt BMI ikke kan købe en livsforsikring. Vi vender sagen og den nyeste politiske udvikling.\n\nJonas Herby er med på en telefon. Han har nemlig lovet, at vi kan ringe når som helst i løbet af ugen før at høre “dagens dumme regel”, der giver unødvendigt bureaukrati. Dagens regel handler om, hvorfor offentligte hospital ikke må finde på nye løsninger, så patienter ikke udebliver fra deres undersøgelser.\n\nVelfærdskorrespondent Claes Theilgaard har været en tur i marken for at finde ud af, hvorfor unødigt bureaukrati opstår. Hos Brande Åcenter finder han et smerteligt eksempel på, hvordan kontrol og papirarbejde holder bocentrets medarbejdere væk fra beboerne.\n\nOg sidst men ikke mindst har Region Sjælland haft den helt store pengepung fremme. Da det gamle sygehusvaskeri brændte ned, besluttede Regionen at bygge et helt nyt - også selvom de lige nu har en velfungerende ordning med brug af private udbydere. Det koster skatteyderne 276 millioner kroner. Og det er Dansk Industri godt gale i skralden over. Vi taler med regionsrådsformanden om, hvad det egentlig er, de har gang i. \n\nGæster:\nJonas Herby, specialkonsulent hos Cepos\nSidsel Nielsen, centerleder på Brande Åcenter\nJakob Scharff, branchedirektør i Dansk Industri\nHeino Knudsen, regionsrådsformand (S) for Region Sjælland\n\nVærter: Astrid Johanne Høg og Morten Møller Sørensen\n\nTilrettelæggere:\nKristoffer Poulsen \nClaes Theilgaard\n\nProducer: \nMaria Asmine Dam",
                "provider": "24syv",
                "date": "2023-03-21 13:23:40",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/86cdc87221709a1c1b7b14412f4f3dc7.jpg"
            },
            "307969": {
                "duration": 3163000,
                "src": "https://api.spreaker.com/download/episode/53262305/bl_t_b_lte_mandag.mp3",
                "title": "Minkbonusser til embedsmænd, bøvlet bureaukrati, hul igennem til Aarhus og kan en højskole redde det borgerlige Danmark?",
                "description": "Vi har langt om længe fået hul igennem til Rabih Azad-Ahmad, der som rådmand er ansvarlig for, at Aarhus Kommune har brugt seks millioner kroner på et lyskunstværk, som man ikke vil tænde for.  \n\nSyv af de ti embedsmænd, der fik kritik i minkskandalen, er blevet belønnet med bonusser siden skandalen. Det kan vi afsløre på baggrund af en række aktindsigter, som vores velfærdskorrespondent Claes Theilgaard har søgt. \n\nVed du endnu ikke, hvad du skal i uge 30 til sommer? Så har dagens gæster et bud. Til sommer slår de for første gang dørene op for Rahbeks Højskole. Ugeprogrammet byder på intellektuel stimulering på borgerlig manér. Vi taler med medstifterne om, hvorvidt højskolen kan være med til at genoprejse borgerligheden eller om sommerkurset mest af alt bliver en elitær hyggeklub.\n\nAlle vil afskaffe det, men ingen er lykkes med det. Unødvendigt bureaukrati er endnu engang på den politiske dagsorden, og derfor sætter vi i denne uge fokus på emnet her i Blåt Bælte. Vi spørger, om vi nogensinde bliver fri for dumme regler og papirnusseri, og så stiller vi hver dag skarpt på én dum regel, der skaber unødvendigt bureaukrati. Stay tuned!\n\nGæster:\nRabih Azad-Ahmad, rådmand for Kultur og Borgerservice i Aarhus Kommune\nSteffen Larsen, retsordfører for Liberal Alliance\nLars Boje Mathiesen, tidligere formand for Nye Borgerlige og nyslået løsgænger\nPer Nikolaj Bukh, professor i økonomistyring ved Aalborg Universitet\nMia Amalie Holstein, borgerlig debattør og medstifter af Rahbeks Højskole\nChristian Egander Skov, forfatter og redaktør for årsskriftet Critique og med i den stiftende kreds for Rahbeks Højskole\nJonas Herby, Specialkonsulent hos Cepos\n\nVærter: Astrid Johanne Høg og Morten Møller Sørensen\n\nTilrettelæggere:\nKristoffer Poulsen\nClaes Theilgaard\n\nProducer: Maria Asmine Dam",
                "provider": "24syv",
                "date": "2023-03-20 12:45:41",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/86cdc87221709a1c1b7b14412f4f3dc7.jpg"
            },
            "307688": {
                "duration": 3233000,
                "src": "https://api.spreaker.com/download/episode/53223712/bl_t_b_lte_torsdag.mp3",
                "title": "Ibi-Pippi er et offer for #MeToo, Anna Libak om feministisk udenrigspolitik og helvede på jord er et jobcenter",
                "description": "“Helvede på jord.” Sådan kan de fleste jobcentre beskrives ifølge privat socialrådgiver Maj Thorsen. Blåt Bæltes velfærdskorrrespondent Claes Theilgaard har talt med hende. Og hun lægger ikke fingrene imellem, når hun skal fortælle om de dybt kritisable forhold i de danske jobcentre.\n\nI seneste udsendelse blev vi udfordret på vores fordomme om feministisk udenrigspolitik. Vi blev klogere på, hvad det egentlig dækker over, men vi er ikke helt færdige med at spørge, om det ikke bare er varm luft og ren dydssignalering til vælgerne. Vi taler med Anna Libak.\n\nVi forsøger fortsat at komme i kontakt med rådmand for Kultur og Borgerservice i Aarhus Kommune Rabih Azad-Ahmad om det lyskunstværk, som har kostet 6 millioner skattekroner, men som ikke bliver tændt, når det engang står færdigt. Lyt med og hør om vi endelig kommer igennem til Rabih. \n\nSkal Ibi-Pippi i et mande- eller et kvindefængsel, hvis hun ender med at skulle i fængsel for at udøve hærværk mod et maleri af Asger Jorn? Det gider Blåt Bælte ikke tale om. Det har andre medier nemlig vinklet på hele ugen, siden hun i mandags fik en ubetinget dom. En dom hun har anket. Vi vil gerne lære Ibi-Pippi bedre at kende som kvinde. Så lyt med og hør hvilket beautyprodukt hun sværger til, hvordan hun jonglerer det at være karrierekvinde og mor til otte børn, og hvordan hun har har været offer for #MeToo i provokunstnermiljøet.\n\nGæster: \nMaj Thorsen, privat socialrådgiver\nAnna Libak, udlandsredaktør på Weekendavisen\nIbi-Pippi Orup Hedegaard, provokunstner og lesbisk kvinde fanget i en mands krop\n\nVærter: Astrid Johanne Høg og Morten Møller Sørensen\n\nTilrettelæggere:\nKristoffer Poulsen\nClaes Theilgaard\n\nProducer: Maria Asmine Dam",
                "provider": "24syv",
                "date": "2023-03-16 12:38:51",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/86cdc87221709a1c1b7b14412f4f3dc7.jpg"
            },
            "307594": {
                "duration": 3193000,
                "src": "https://api.spreaker.com/download/episode/53211064/bl_t_b_lte_idag.mp3",
                "title": "Forhastede coronavaccinationer, feministisk udenrigspolitik (?) og Oberst Møller tror på 2% til forsvaret",
                "description": "2%. Det er hvad regeringen ENDELIG har lovet NATO at bruge på forsvaret i 2030.  Men kommer vi nogensinde til at leve op til det? NEJ sagde udenrigspolitiske ekspert, Peter Viggo Jakobsen, til Blåt Bælte i sidste uge. JA siger Oberst Møller. Vi taler med obersten om, hvorfor Peter Viggo tager fejl. \n\nFeministisk udenrigspolitik. Hvad er det? Det er noget Tyskland har sat sig for at føre. Vi er umiddelbart skeptiske over for fænomenet, men vi taler med en, der faktisk ved, hvad det går ud på. Og måske skifter vi holdning undervejs. \n\nGik det lidt for hurtigt med at udrulle vaccinerne fra Pfizer og Moderne i Danmark? Det vurderer vores gæst i dag. Hun peger på, at regeringen gaslight’ede den danske befolkning big time, og at vi fuldstændig har ødelagt mulighederne for nogensinde at kunne forske i langtidsbivirkningerne herhjemme. \n\nHør mere i denne udsendelse af 'Blåt Bælte'\n\nGæster:\nLars Reinhardt Møller, pensioneret Oberst\nThomas Wegener Friis, lektor på Syddansk Universitet med speciale i tysk samtidshistorie\nChristine Stabell Benn, vaccineforsker ved Syddansk Universitet\n\nVærter: Astrid Johanne Høg og Morten Møller Sørensen\n\nTilrettelægger: Kristoffer Poulsen \n\nProducer: Maria Asmine Dam",
                "provider": "24syv",
                "date": "2023-03-15 13:43:19",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/86cdc87221709a1c1b7b14412f4f3dc7.jpg"
            },
            "307512": {
                "duration": 3211000,
                "src": "https://api.spreaker.com/download/episode/53194550/bl_t_b_lte_ny.mp3",
                "title": "Glade elever på Herlufsholm, fattighjælp til studerende og havde svenskerne ret?",
                "description": "Eleverne på Herlufsholm er nogle af de gladeste i landet. Hva? Ja, det viser en ny trivselsmåling. Men netop den nyhed har ikke fået spalteplads hos TV2, der for lidt under et år siden udkom med den kritiske dokumentar “Herlufsholms Hemmeligheder”. Vi spørger i dag, om det virkelig er så slemt at gå på Herlufsholm, eller om medierne fuldstændig har skævvredet fortællingen om skolen - og fortsat gør det, når de ikke vil fortælle om, at det går godt!\n\nVar den danske coronahåndtering i højere grad præget af fejl og overforsigtighed end fornuft? Manden i spidsen for coronahåndteringen i Sverige, Anders Tegnell, blev skydeskive for alverdens hån og kritik, dengang Sverige - i modsætning til Danmark - valgte at holde samfundet åbent. Det heroiske narrativ om den danske strategi er for alvor ved at vende,  og vi taler med en ekspert, der peger på, at Sverige i virkeligheden gjorde det helt rigtige. \n\nDR kører lige nu kampagne om inflationshjælp til studerende. I front er Sif Stokholm,  der ikke har råd til at få fjernet sin visdomstand. Blåt Bælte skruer ned for violinerne og spørger, hvordan det hænger sammen, at hun på ingen måde kan skrabe 1000 kr. sammen til et tandlægebesøg.\n\nGæster:\nMichael Dyrby, fhv. chefredaktør på BT, fhv. nyhedsredaktør på TV2 og medierådgiver\nMagnus Haraldsson, tidligere elev på Herlufsholm\nChristian Kanstrup Holm, forsker i luftvejsinfektioner og professor ved Institut for Biomedicin på Aarhus Universitet\nSif Stokholm, studerende \n\nVærter: Astrid Johanne Høg og Morten Møller Sørensen\n\nTilrettelæggere:\nKristoffer Poulsen\nClaes Theilgaard\n\nProducer: Maria Asmine Dam",
                "provider": "24syv",
                "date": "2023-03-14 13:38:20",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/86cdc87221709a1c1b7b14412f4f3dc7.jpg"
            },
            "307423": {
                "duration": 3222000,
                "src": "https://api.spreaker.com/download/episode/53182666/bl_t_b_lte_13_03_2023.mp3",
                "title": "Nye Borgerliges nedsmeltning, en mulig ny Sprogøskandale og milliondyr lyskunst i Aarhus",
                "description": "Nye Borgerlige er kastet ud i et kaos, der sjældent - hvis nogensinde - er set magen til i dansk politik. Vi har to tidligere centrale figurer fra partiet i studiet til en samtale om, hvordan det gik galt - og om der er en vej tilbage til for Nye Borgerlige.\n\nBarnets Lov skal snart behandles i Folketinget, og i det enorme lovkompleks gemmer sig et kontroversielt forslag om, at kommunerne skal kunne tvangsbortadoptere børn allerede før fødslen. Nu melder også Liberal Alliances ordfører på området sig ind i debatten om det kontroversielle forslag. Hun frygter en ny Sprogøskandale, som politikerne i fremtiden skal undskylde for. Vores velfærdskorrespondent Claes Theilgaard fortæller.\n\nVi følger op på sagen fra Aarhus, hvor kommunen har brugt seks millioner skattekroner på et lyskunstværk, som de ikke vil tænde for. Kan vi få den ansvarlige rådmand i tale? Lyt med og find ud af det.\n\nGæster: Rasmus Ulstrup Larsen, fhv. politisk konsulent i Nye borgerlige, nuværende direktør for Kontrast, Tomas Gress, fhv. cheføkonom og hovedbestyrelsesmedlem i Nye Borgerlige og nuværende seniorøkonom i SMVDanmark og Katrine Daugaard, socialordfører fra Liberal Alliance.\n\nVærter: Astrid Johanne Høg og Morten Møller Sørensen\n\nTilrettelæggere: Kristoffer Poulsen og Claes Theilgaard\n\nProducer: Kristoffer Poulsen",
                "provider": "24syv",
                "date": "2023-03-13 13:15:57",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/86cdc87221709a1c1b7b14412f4f3dc7.jpg"
            },
            "307132": {
                "duration": 3206000,
                "src": "https://api.spreaker.com/download/episode/53147287/bl_t_b_lte_torsdag.mp3",
                "title": "Ekspert om forsvarsbudgettet: Vi kommer aldrig op på 2%",
                "description": "(00:00) Folketinget har ENDELIG aftalt at bruge to procent af BNP på forsvaret. Men det bliver først i 2030… Er det ikke lidt pinligt, at det skal gå så langsomt? Og kan Danmark yderligere blive presset op på tre procent inden for en overskueligt fremtid? Vi taler med lektor ved Forsvarsakademiet, Peter Viggo Jakobsen.\n\n(11:59) Wokeism i Venstre! I Kølvandet på ligestillingsordførerens seneste indlæg i Berlingske stiller vi spørgsmålet: Hvorfor er Venstre blevet SÅ woke?\n\n(17:22) Blåt Bæltes velfrædskorrespondent, Claes Theilgaard, har prisen på cigaretter på agendaen. For hvad kommer det til at betyde for danskernes pengepung, hvis prisen bliver sat op? Og hvorfor skal politikerne egentlig blande sig i folks frie valg? \n\n(32:18) Statens Kunstfond har udviklet et GENIALT redskab til at gøre de danske kunstnere mere klimabevidste. Eller det synes de i hvert fald selv. De har brugt en halv million skattekroner på en online CO2-beregner - som næsten ingen bruger. Blåt Bæltes velfrædskorrespondent, Claes Theilgaard, har spurgt Statens Kunstfond om det er god brug af skatteborgernes penge.\n\n(41:59) Én særlig person har fyldt i vores hoveder efter at have set DR-dokumentaren “Støjbergs Stemmer”. Nemlig skrothandler, tidligere radiovært på 24syv, ansigtet på udkantsdanmark og evigt politisk søgende sjæl, Niels Frederiksen. Vi taler med Niels Frederiksen om hans støtte til Støjberg, hvorfor den smuldrede og hvad det er, han så inderligt savner, at de danske politikere gør noget ved.\n\nGæster:\nPeter Viggo Jakobsen, ph.d. I international politik og lektor ved Forsvarsakademiet \nGitta Malling, bestyrelsesleder for Statens Kunstfond\nNiels Them Kjær, projektchef for tobaksforebyggelse hos Kræftens Bekæmpelse\nMartin Bech, formand for Den Frie Forbrugerforening\nJonas Herby, specialkonsulent hos CEPOS\nNiels Christensen, selvstændig skrothandler og tidligere radiovært på 24syv\n\nVærter: Astrid Johanne Høg og Morten Møller Sørensen\n\nTilrettelæggere:\nKristoffer Poulsen\nClaes Theilgaard\n\nProducer: Maria Asmine Dam",
                "provider": "24syv",
                "date": "2023-03-09 13:54:01",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/86cdc87221709a1c1b7b14412f4f3dc7.jpg"
            },
            "307039": {
                "duration": 3228000,
                "src": "https://api.spreaker.com/download/episode/53134933/bl_t_b_lte.mp3",
                "title": "Er skattesystemet uretfærdigt for kvinder?",
                "description": "(02:22) Den danske klimastrategi er for dårlig og dyr. Vi skal fokusere mere på naturgas og biokul! Hva? Ja, du hørte rigtigt. Vi taler med en ekspert, der peger på, at det IKKE er realistisk at komme i mål med klimambitionerne med et snævert fokus på vind og sol. \n\n(14:33) Er det i virkeligheden dårligt politiarbejde og ikke samtykkeloven, der truer retssikkerheden for de involverede i voldtægtssager? Når man dykker ned i sager, hvor samtykkeloven er blevet kritiseret for at krænke - særligt mænds - retssikkerhed, tegner der sig et billede af, at det er dårlig og mangelfuld efterforskning, der er problemet. Så hvor skal kritikken i virkeligheden rettes hen? Vi taler med en advokat. \n\n(23:25) Det er kvindernes internationale kampdag. Og i den anledning har Oxfam IBIS udgivet en rapport, der kritiserer årtiers skattelettelser i toppen. Skattelettelser, der primært tilgodeser mænd, da det generelt er dem, der tjener mest. Men betyder det, at skattesystemet er uretfærdigt for kvinder? Vi spørger kritisk ind til Oxfam IBIS' pointer om skattesystemets omfordeling mellem køn og så vender vi et tweet fra generalsekretæren, der blev skrevet lidt for hurtigt. \n\n(36:27) Det er 2023. Og man kan ikke sige politik uden at sige sociale medier. Vi stiller skarpt på de borgerlige partiers SoMe-game. Hvem er bedst? Hvem skraber bunden? Og hvorfor?\n\nGæster:\nMorten Springborg, tema-specialist hos C Worldwide Asset Management og tidligere medlem af regeringens energikommission\nFrederik Blicher Jepsen, advokat\nLars Koch, generalsekretær i Oxfam IBIS\nTroels Johannesen, strategisk kommunikationsrådgiver \n\nVærter: Astrid Johanne Høg og Morten Møller Sørensen\n\nTilrettelægger: Kristoffer Poulsen\n\nProducer: Maria Asmine Dam",
                "provider": "24syv",
                "date": "2023-03-08 14:25:07",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/86cdc87221709a1c1b7b14412f4f3dc7.jpg"
            },
            "306948": {
                "duration": 3225000,
                "src": "https://api.spreaker.com/download/episode/53121473/bl_t_b_lte_tirsdag.mp3",
                "title": "Formand for Bæredygtigt Landbrug: Klimaafgift vil afvikle halvdelen af dansk landbrug!",
                "description": "Blåt Bælte taler i dag om: \n\n(03:11): Samtykkeloven. Den er blevet debatteret vidt og bredt, siden den blev præsenteret i september 2020. Vi spoler tiden tilbage hertil og stiller skarpt på de sager, der har fået kritikken til at rulle. For er samtykkeloven til mere skade end gavn for retssikkerheden? Det er det spørgsmål Blåt Bælte stiller i dag, i morgen og helt sikkert også i fremtiden.\n\n(13:24): Er det en god ide at forkorte kandidatuddannelserne på de danske universiteter? Det synes Morten umiddelbart. Vi har en ekspert i studiet, der nuancerer Mortens begejstring, når hun peger på en hel del fejl og mangler i regeringens universitetsreform.\n\n(23:08) Et år efter krigen brød ud i Ukraine er ca. 40% af de ukrainere, der er kommet til Danmark, allerede kommet ud på det danske arbejdsmarked. Vi stiller skarpt på, hvorfor det går så godt for de ukrainske flygtninge, når de syriske flygtninge - der særligt kom hertil i 2015 - langt fra kan prale med samme beskæftigelsesprocent. \n\n(38:43) Er en klimaafgift et dødsstød for dansk landbrug? Eller er der ingen vej udenom? Bæredygtigt Landbrug er ikke i tvivl. Vi taler med formanden, der konkluderer at minimum halvdelen af dansk landbrug vil lukke med en klimaafgift. Han mener IKKE at politikerne reelt ved, hvad de taler om, når det kommer til den grønne omstilling i landbruget.\nVi stiller også direkte igennem til Ølgod i Vestjylland, når vi taler med en af dem, det hele handler om; landmændene! \n\nGæster:\nLeny Malacinski, journalist på Weekendavisen\nStina Vrang Elias, direktør i den uddannelsespolitiske Tænketank DEA\nAntonia Akolpovska, ukraisnk flygtning og medarbejder i IMS\nJacob Nielsen Arendt, forskningschef i Rockwool Fonden\nPeter Kiær, formand for Bæredygtigt Landbrug\nJens Axel Sørensen, landmand\n\nVærter: Astrid Johanne Høg og Morten Møller Sørensen\n\nTilrettelægger:\nKristoffer Poulsen\n\nProducer: Maria Asmine Dam",
                "provider": "24syv",
                "date": "2023-03-07 14:26:51",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/86cdc87221709a1c1b7b14412f4f3dc7.jpg"
            },
            "306862": {
                "duration": 3218000,
                "src": "https://api.spreaker.com/download/episode/53109049/bl_t_b_lte_idag.mp3",
                "title": "Vidtgående lovforslag: Kommuner skal kunne tvangsbortadoptere børn før fødslen",
                "description": "Dagens program: \n\n(06:30) Minksagen, Tibetsagen, FE-sagen og Instrukssagen. De seneste par år har budt på et utal af kontroversielle sager angående det danske embedsværk, lovbrud og lidt for hurtige beslutninger. Den længe ventede rapport fra Djøfs uafhængige Dybvad-udvalg landede i fredags. Er de danske embedsmænd blevet marionetdukker i dansk politik? Det taler vi med lederen af udvalget og tidligere departementschef i Statsministeriet, Karsten Dybvad, om. \n\n(17:46) Skal landets kommuner have lov til at tvangsbortadoptere børn, før de bliver født? Det er i hvert fald, hvad der er lagt op til i den allerede omdiskuterede 'Barnets Lov', der bliver genfremsat i sidste halvdel af marts. Vi taler med Institut for Menneskerettigheder, der retter en voldsom kritik af forslaget, og så hører vi fra ordførere, der kalder den potentielle lov for “dybt problematisk og meget, meget bekymrende”\n\n(37:02) Vi har skabt og lever i en frivillig apartheid. Spørgsmålet er, hvordan den frivillige apartheid vil omforme samfundet når den spreder sig? Sådan lyder det fra forfatter Birgithe Kosovic. Vi taler med forfatteren om, hvordan Danmark anno 2050 ser ud, hvis integrationen fejler og samfundets grupperinger for alvor lukker sig om sig selv - mere end hvad der allerede er tilfældet…\n\nGæst(er): \nKarsten Dybvad, tidligere departementschef i Statsministeriet og leder af Dybvad-udvalget\nAnette Faye Jacobsen, seniorforsker ved institut for Menneskerettigheder\nMette Thiesen, socialordfører for Dansk Folkeparti\nTorsten Gejl, socialordfører for Alternativet\nBirgithe Kosovic, forfatter\n\nVært: Astrid Johanne Høg og Morten Møller Sørensen\n\nTilrettelæggere:\nClaes Theilgaard\nKristoffer Poulsen \n\nProducer: Maria Asmine Dam",
                "provider": "24syv",
                "date": "2023-03-06 13:44:46",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/86cdc87221709a1c1b7b14412f4f3dc7.jpg"
            },
            "306518": {
                "duration": 3217000,
                "src": "https://api.spreaker.com/download/episode/53071439/bl_t_b_lte_idag_mp3.mp3",
                "title": "Ny flygtningekrise på vej?",
                "description": "(00:00) Presset på Europas ydre grænser har ikke været større, siden migranter gik på motorvejene og strømmede ind over EU’s grænser i 2015. Det viser nye tal fra Frontex, der afslører, at der i 2022 var 64 % flere ulovlige grænsekrydsninger ind i Europa i forhold til 2021. I alt beretter Frontex om 330.000 ulovlige grænsekrydsninger i 2022. Er vi på vej ind i det, der ligner en ny flygtningekrise? \n\n(29:29) 20 mandater. Det er så mange mandater regeringen er gået tilbage siden folketingsvalget. Det viser den seneste måling fra Epinion. Hvorfor går det så skidt for regeringen? \n\n(41:26) Vores velfærdskorrespondent Claes Theilgaard er blevet besat af skattekroner, der bliver smidt efter lyskunst. I går var vi i Århus. I dag er vi København. Lyt med når Claes dykker ned i finansieringen af Copenhagen Light Festival.\n\nGæst(er):\nDitte Brasso Sørensen, chefanalytiker i Tænketanken Europa\nMorten Messerschmidt, formand for Dansk Folkeparti\nJens-Kristian Lütken, formand for Europabevægelsen og beskæftigelses- og integrationsborgmester for Venstre i Københavns Kommune\nNiels Jespersen, chefredaktør for Netavisen Pio og medlem af Socialdemokratiet\nNiels Thulesen Dahl, politisk analytiker på Jyllands Posten\nLouise Theilade Thomsen, gruppeformand for Venstre på Københavns Rådhus samt medlem af Kultur- og Fritidsudvalget\n\nVærter: Astrid Johanne Høg og Morten Møller Sørensen\n\nTilrettelæggere:\nClaes Theilgaard\nKristoffer Poulsen\n\nProducer: Maria Asmine Dam",
                "provider": "24syv",
                "date": "2023-03-02 13:09:22",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/86cdc87221709a1c1b7b14412f4f3dc7.jpg"
            },
            "306428": {
                "duration": 3234000,
                "src": "https://api.spreaker.com/download/episode/52894956/programtekst_r.mp3",
                "title": "Aarhus har brugt 6 millioner skattekroner på lyskunst - de IKKE vil tænde",
                "description": "Velkommen til første episode af dit nye borgerlige nyheds- og debatprogram, Blåt Bælte.\n\nI denne episode:\n\n(00:00) Mens alle taler om, at den offentlige sektor er ved at falde fra hinanden; at serviceniveauet aldrig har været ringere, og at der mangler hænder i den offentlige sektor, viser nye tal, at der aldrig har været flere offentligt ansatte. Så hvor går det galt? Og hvad er løsningen? Vi taler med eksperter og tager debatten med LA. \n\n(29:03) Ny forskning afslører, at Det Muslimske Broderskab infiltrerer institutioner i Sverige og herigennem har fået fingrene i rigtig mange skattekroner! Hvad er deres mål? Hvad er konsekvenserne? Og gør det samme sig gældende i Danmark? \n\n(42:53) I Aarhus er der blevet brugt et tocifret millionbeløb på et lys- og videokunstværk. Kommunen har spyttet 6 mio kr. i projektet, men de vil IKKE tænde for det. Skørt? ja. Er det god brug af skattekroner? Næppe. Vores velfærdskorrespondent, Claes Theilgaard, er dykket ned i sagen. \n\nGæster:\n\nJørgen Grønnegård, professor emeritus, fra Institut for Statskundskab på Aarhus Universitet\nMads Lundby, cheføkonom hos Cepos\nSteffen Frølund, klima- og skatteordfører for Liberal Alliance\nThomas Hoffmann, professor i islamisk teologi ved Københavns Universitet\nMathilde Hjort Bressum, politisk ordfører for Venstre i Aarhus Kommune \n\nVærter: Astrid Johanne Høg og Morten Møller Sørensen\n\nTilrettelæggere:\nKristoffer Poulsen\nClaes Theilgaard\nMorten Møller Sørensen\nAstrid Johanne Høg\n\nProducer: Maria Asmine Dam",
                "provider": "24syv",
                "date": "2023-03-01 13:08:22",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/86cdc87221709a1c1b7b14412f4f3dc7.jpg"
            },
            "306257": {
                "duration": 13000,
                "src": "https://api.spreaker.com/download/episode/52865605/bla_t_b_lte_opl_st_programtekst.mp3",
                "title": "Teaser",
                "description": "",
                "provider": "24syv",
                "date": "2023-02-27 14:25:54",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/86cdc87221709a1c1b7b14412f4f3dc7.jpg"
            }
        }
    }
}