{
    "5131": {
        "alt_text": "Brændende Bøger",
        "image_url": "https://assets.listentonews.com/uploads/provider/logo/972/braendende_boeger24.png",
        "url": "https://web.24syv.dk/channels/5131",
        "description": "Litteratur skal ikke være skøn. Litteratur skal være beskidt, mærkelig og farlig. Litteratur skal forandre verden. Fra Pippi Langstrømpes oprør mod de voksne og Harry Potters genfortrylning af verden —  over Yahya Hassans eksplosive digte og Suzanne Brøggers angreb på kernefamilien, til 1984’s klaustrofobiske overvågningsverden og fatwaen mod Salman Rushdie. Lyt med, når oprørske læsere og kompromisløse forfattere læser og taler om de Brændende Bøger.",
        "episodes": {
            "309928": {
                "duration": 3231000,
                "src": "https://api.spreaker.com/download/episode/53523590/madame_bovary.mp3",
                "title": "Madame Bovary",
                "description": "Begår Emma Bovary selvmord på grund af sin kærlighed til litteraturen?\n\nMadame Bovary er fortællingen om provinsfruen Emma, som drømmer om luksus, Paris og stormfulde romancer, men lever et smertende kedeligt og ensomt liv som husmor i provinsen.\n\nEmma kan ikke forstå at hendes liv ikke ligner de romantiske bøger, hun siden hendes ungdom har læst og levet igennem. Så da den lavadelige Rodolphe en dag forfører hende, kaster hun sig straks ud i affæren, ligeglad med konsekvenserne.\n\nPortrættet af Emma er alt andet end sympatisk: Dårlig hustru, dårlig mor, skruppelløs, ensom, depressiv. Selv i kærligheden beskrives hun som en egoistisk elsker. Men samtidig er romanen også en skarp kritik af det samfund, som ikke kan klare en kvinde, der lever på sine egne præmisser. Efter to affærer der begge skuffer hende, ser hun ingen anden udvej end at tage sit eget liv.\n\nLyt med, når vi sammen med Nanna Schmidt Nordestgaard dykker ned i et af de bedste eksempel på litteraturens (destruktive) magt. En roman der sendte forfatteren Gustave Flaubert i retten for at ødelægge den offentlige moral.",
                "provider": "24syv",
                "date": "2023-04-13 16:05:01",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/c0a44ab1714e26f994c89417c20d8468.jpg"
            },
            "309394": {
                "duration": 3217000,
                "src": "https://api.spreaker.com/download/episode/53463513/de_udst_dte.mp3",
                "title": "Det anarkistiske manifest?",
                "description": "Hvordan ville verden se ud, hvis vi ikke havde nogen regering, love eller fængsler? Hvis vi ikke kendte til penge eller privat ejendom? Hvis det at være passe på vores børn og være monogam blev anset som egoistisk?\n\nI 1974 udkommer den amerikanske forfatter Ursula K. Le Guin med bogen “The Dispossessed” — “De udstødte” på dansk. Her følger man den geniale fysiker Shevek, som rejser fra sit fødehjem på planeten Anarras til Urras.\n\nDe to søsterplaneter kunne ikke være mere forskellige. Mens man på Urras finder kapitalisme, profit og stor ulighed, er Anarras et eksempel på, hvordan et anarkistisk samfund kunne se ud, baseret på ansvar og gensidig hjælp, uden penge og privat ejendom.\n\nAnarres er dog ikke langt fra den perfekte utopi. Shevek mærker på egen krop, hvordan selv anarkismen med tiden kan glemme at tilpasse sig skiftende forhold og stagnere, og derfor må han sætte livet på spil for at komme tilbage til ideologiens grundidé om evig forandring.\n\nLyt med, når vi sammen med Siri Ranva Hjem Jacobsen og Andreas Vermehren Holm taler om mesterforfatteren Ursula K. Le Guins store udforskning af den anarkistiske idé, og hvordan de to planeter spejler vores egen verden i dag.",
                "provider": "24syv",
                "date": "2023-04-06 16:29:40",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/c0a44ab1714e26f994c89417c20d8468.jpg"
            },
            "308842": {
                "duration": 3239000,
                "src": "https://api.spreaker.com/download/episode/53389369/fandentagedig.mp3",
                "title": "“Allerede dagen efter at Elin blev dræbt, begyndte jeg at skrive noter.”",
                "description": "Sidst i marts 2021 bliver en kvinde ved navn Elin slået ihjel af sin eksmand Peter, mens store dele af familien ser på. Elin og Peter har været gift i 30 år og har to voksne sønner sammen. Tre måneder tidligere bliver det psykiske voldelige forhold for meget for Elin, og hun ikke kun forlader ham, men flytter også rundt mellem hemmelige adresser, bange for hvad Peter kan finde på. \n\nElin er forfatter Niels Franks søster. Allerede kort efter drabet begynder han at skrive på den bog om drabet, som er udkommet under titlen, “Fanden tage dig”. En hjerteskærende og ekstremt ærlig fortælling om tiden op til drabet, om frustrationen i mødet med det offentlige system der skal dømme Peter, og om de partnerdrab, som jævnligt i Danmark begås mod kvinder.\n \n“Et helvedsrum”. Sådan beskriver Niels Frank den virkelighed han skrev bogen i. Vi spørger ham, hvorfor han følte sig nødsaget til overhovedet at skrive den, og hvilken reaktion han har fået, når han har rejst rundt i Danmark for at dele sin fortælling om partnerdrab. Vi spørger, om skriveprocessen har hjulpet hans egen sorg, og om han synes at bogen ifølge ham giver en bedre fremstilling af drabet og årsagerne bag end retssagen.",
                "provider": "24syv",
                "date": "2023-03-30 16:00:02",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/c0a44ab1714e26f994c89417c20d8468.jpg"
            },
            "308279": {
                "duration": 3229000,
                "src": "https://api.spreaker.com/download/episode/53314753/mads_ananda.mp3",
                "title": "Soft Boys",
                "description": "Mads Ananda Lodahls nye bog “Soft Boys” består af ti noveller om ti teenagedrenge, der alle sammen er nogle outsidere. Underlige, ensomme, sårbare og oversete, kommer de alle sammen tæt på at blive knust af en rå virkelighed.\n\nDer er dog noget i bogen, som ikke vil lade det ske. I deres mest sårbare øjeblikke reddes drengene af en pludselig forelskelse, en ny ven eller en afgørende indsigt. En håndstrækning, der indtræffer for ofte til at være tilfældighed med en næsten magisk timing, og som derfor står i stor kontrast til nutidens mere eksplicit politiske litteratur, hvor man skal lede længe efter den slags livslinier. Men hvorfor insisterer forfatteren på netop den blødhed? \n\nLyt med, når vi taler om, hvordan det er at være en blød outsider udenfor kasserne, om uheldige kærester, karma og UFO’er, og udviklingen i et forfatterskab, der er gået fra eksplicit politiske og aktivistiske essays til en mere åben skønlitteratur.",
                "provider": "24syv",
                "date": "2023-03-23 17:42:00",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/c0a44ab1714e26f994c89417c20d8468.jpg"
            },
            "307717": {
                "duration": 3209000,
                "src": "https://api.spreaker.com/download/episode/53226700/wonder_woman.mp3",
                "title": "Ville verden være bedre, hvis den var ledet af kvinder?",
                "description": "Under 2. verdenskrig støder de udsendte amerikanske soldater i deres tegneserier pludselig på en kvindelig superhelt; Wonder Woman. Iklædt sit ikoniske korset, tiara og armbånd, kæmper hun mod alt fra kvindehadende skurke til nazister på amerikansk jord.\n\nHun er imidlertid alt andet end en tom actionfigur. I en verden ødelagt af krig inkarnerer hun nemlig sin skabers - den polyamorøse feminist William Moulton Marston - personlige vision om, at verden ville være bedre, hvis den var ledet af de mere empatiske kvinder. En kompromisløs feministisk utopi, som igen og igen kommer til udtryk i de mange scener, hvor Wonder Woman binder, fanger og undertvinger mænd, alt imens hun opfordrer andre kvinder til at tage magten.\n\nSammen med forsker i filosofi og superhelte, Carsten Fogh Nielsen, sætter vi fokus på historien bag Wonder Woman og diskuterer, hvordan hun som både sexsymbol og feministisk ikon har spejlet og påvirket sin samtid fra 1940’erne til i dag.",
                "provider": "24syv",
                "date": "2023-03-16 17:28:51",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/c0a44ab1714e26f994c89417c20d8468.jpg"
            },
            "307145": {
                "duration": 3241000,
                "src": "https://api.spreaker.com/download/episode/53148680/parsipur_mp3.mp3",
                "title": "Kvinder uden mænd",
                "description": "Den 16. september 2022 dør den kun 22-årige iranske kvinde Mahsa Amini, efter at være blevet banket ihjel af moralpolitiet for at bære sin hijap på en upassende måde. Siden da har der været demonstrationer og protester over hele Iran med masseanholdelser, henrettelser og undertrykkelse til følge.\n \nUnder parolen “Kvinde, Liv, Frihed”, er protestbevægelsen blevet kaldt for verdens første feministiske revolution. Ifølge kritiker, oversætter og dagens gæst, Nazila Ghavami Kivi, er den påvirket af en lang iransk tradition for aktivistisk litteratur i opposition til magten.\n \nEt af de bedste eksempler på det, er måske Sharnush Parsipurs undergrundsklassiker, “Kvinder uden mænd” fra 1989. Her følger vi fem kvinder, der bryder med patriarkatet for at skabe sig en alternativ virkelighed i en have udenfor Teheran.\n \nLyt med, når vi i anledning af kvindernes internationale kampdag snakker om et af de skæringspunkter, hvor litteratur, kvinderettigheder og brutal magt blandes på en af de mest voldsomme måder. Lyt med, når vi hylder en kompromisløs forfatter, snakker om oversættelse som aktivisme og en kvindekamp, som overskrider landegrænser.",
                "provider": "24syv",
                "date": "2023-03-09 17:05:01",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/c0a44ab1714e26f994c89417c20d8468.jpg"
            },
            "306544": {
                "duration": 3186000,
                "src": "https://api.spreaker.com/download/episode/53074254/dostoj.mp3",
                "title": "Hvorfor genopliver Dostojevskij Jesus kun for at slå ham ihjel igen?",
                "description": "I den russiske forfatter Fjodor Dostojevskijs sidste roman, Brødrene Karamazov, finder man historien om “Storinkvisitoren”, der kaldes højdepunktet i forfatterskabets meditation over religion, filosofi og meningen med livet. Her genopstår Jesus i 1500-tallets Spanien under inkvisitionen, for straks derefter at blive dømt til kætterbålet. \n\nMen hvad er det ved Jesus, som Storinkvisitoren ikke kan lide? Hvorfor accepterer nogle mennesker frivilligt accepterer at leve under autoritære regimer? Og hvad der er vigtigst - frihed eller lykke? \n\nSammen med podcastvært og foredragsholder Lise Lotte Frederiksen dykker vi ned i den måske største af alle forfatters kaotiske personlige liv, vender hans vildeste bøger, og snakker om deres efterliv - helt op til Putin, der i dag bruger bøgerne som propaganda.",
                "provider": "24syv",
                "date": "2023-03-02 17:38:31",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/c0a44ab1714e26f994c89417c20d8468.jpg"
            },
            "305865": {
                "duration": 3214000,
                "src": "https://api.spreaker.com/download/episode/52827868/de_andre.mp3",
                "title": "“Junk er at skyde kærlighed direkte ind i kroppen\"",
                "description": "Hvem er de mennesker, der sælger Hus Forbi ude foran din Netto, Rema, Superbrugsen? Hvordan er deres hverdag? Hvor kommer de fra, hvad kæmper de med og hvad drømmer de om?\n\nGlem alt om arbejderlitteratur: I Mikael Josephsens roman “De Andre” møder vi de mennesker, der er faldet igennem sikkerhedsnettet og ikke engang kvalificerer sig til underklassen. Vi følger deres brutale tilværelse, hvor misbrug, barndomstraumer og hjemløshed betyder en kamp for at overleve fra dag til dag. \n\nBogen er fiktion, men baseret på virkelige skæbner, og udgør derfor samtidig en syngende lussing til velfærdsstaten Danmark, som ikke formår at passe på sine svageste medborgere.\n\nVi taler med Mikael Josephsen om hans tanker om hjemløshed, forholdet mellem misbrug og hans litteratur, og hvorfor han sendte sin bog som en opfordring til alle partilederne.",
                "provider": "24syv",
                "date": "2023-02-23 17:22:00",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/c0a44ab1714e26f994c89417c20d8468.jpg"
            },
            "305316": {
                "duration": 2957000,
                "src": "https://api.spreaker.com/download/episode/52757004/lolita.mp3",
                "title": "Lolita",
                "description": "Man behøver ikke at have læst Lolita for at vide, hvad bogen handler om. Nabokov’s klassiker var fra udgivelsen i 1955 stærkt skandaløst på grund af dens behandling af vores kulturs allerstørste tabuer: Det pædofile begær efter et barn.\n \nSammen med kulturskribent Linea Maja Ernst taler vi om, hvorfor man skal læse den alligevel. Fortalt af Humbert Humbert, den måske mest arrogante, upålidelige, velformulerede, selvbevidste og dekadente fortæller nogensinde, er roman samtidig kendt for at være så smuk skrevet, at man næsten glemmer det forfærdelige overgreb.\n \nDyk med ned i en enestående meditation over en begyndende teenage-kultur, efterkrigstidens USA, og et af det erotiske begærs mest uhyggelige sider.",
                "provider": "24syv",
                "date": "2023-02-16 17:27:56",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/c0a44ab1714e26f994c89417c20d8468.jpg"
            },
            "304602": {
                "duration": 3186000,
                "src": "https://api.spreaker.com/download/episode/52662243/fine.mp3",
                "title": "Litteratur fra et bosted",
                "description": "Et opgør mod psykiatriens hårde og kliniske sprog. En kritik af sundhedssystemet og de fordomme vi har om mennesker med psykiske lidelser. En vild og intim fortælling indefra et bosted, et underbelyst sted i litteraturen.\n \nFine Gråbøls bog “Ungeenheden” fra 2021, er blevet læst på mange forskellige måder. I bogen følger vi en gruppe unge mennesker på et bosted for mennesker med psykiske lidelser i alle deres gøremål: Når de forsøger at koge suppe, når de forsøger at begå selvmord. Her er der ingen løfter om at karakterne bliver rask.\n \nLyt med, når vi snakker om litteraturens kritiske og helende potentiale på et af de mest sårbare og vigtigste samfundsområder.",
                "provider": "24syv",
                "date": "2023-02-07 18:02:23",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/c0a44ab1714e26f994c89417c20d8468.jpg"
            },
            "304249": {
                "duration": 1650000,
                "src": "https://api.spreaker.com/download/episode/52615134/nordbrandt.mp3",
                "title": "Nekrolog: Henrik Nordbrandt",
                "description": "Særudsendelse om Henrik Nordbrandt.\n \nSiden den første digtsamling udkom i 1966, har Nordbrandt udgivet mere end 40 bøger. Sammen med litteraturkritiker og digter, Lars Bukdahl, mindes vi \"Danmarks sureste digter\", som modsatte sig alt fra kongehuset til årstidernes skiften, var bange for døden, og skrev nogle uforglemmelige digte.",
                "provider": "24syv",
                "date": "2023-02-02 13:45:28",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/c0a44ab1714e26f994c89417c20d8468.jpg"
            },
            "304113": {
                "duration": 3220000,
                "src": "https://api.spreaker.com/download/episode/52602417/sult.mp3",
                "title": "Kunsten at sulte",
                "description": "“Det var i den tid, jeg gik omkring og sulted i Kristiania, denne forunderlige by, som ingen forlader, før han har fået mærker af den.”\n \nRomanen “Sult” fra 1890 regnes af mange som et af de vildeste og mest grænseoverskridende værker nogensinde skrevet på dansk. Efter mange år i skammekrogen og hele fire redigeringer af Knut Hamsun selv, har vi nu igen muligheden for at læse bogen, som den først blev skrevet.\n \n“Blasfemisk”, “radikal”, “liderlig”, “et mirakel” - sammen med to af eksperter der har genudgivet den, undersøger vi, hvad den første udgave gemmer på. Hvem den mystiske og meget omdiskuterede Knut Hamsun var. Og hvorfor Sult bliver ved med at påvirke litteraturen og vores idé om kunstneren i dag.",
                "provider": "24syv",
                "date": "2023-02-01 06:47:56",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/c0a44ab1714e26f994c89417c20d8468.jpg"
            },
            "303490": {
                "duration": 3229000,
                "src": "https://api.spreaker.com/download/episode/52531805/werther_f_rdig.mp3",
                "title": "Hvordan startede Goethe en selvmordsbølge med \"Den Unge Werthers Lidelser\"?",
                "description": "I 1774 udkommer bogen “Den Unge Werthers Lidelser”, kendt som en af verdenshistoriens farligste bøger.\n\nSkrevet af Tysklands måske største forfatter nogensinde, Johann Wolfgang von Goethe, er det fortællingen om stalker- og emo-karakteren Werther, som forelsker sig voldsomt i bondepigen Lotte. Hun vil ikke have Werther. Werther begår selvmord.\n\nDet samme gjorde eftersigende en hel generation af unge og følsomme mænd, som følte sig beslægtet med Werthers overdrevne følelsesliv. Lyt med, når vi undersøger hvad Werthers lidelser konkret består i, hvorfor bogen var forbudt i Danmark, og hvordan den har påvirket vores kærlighedsliv.",
                "provider": "24syv",
                "date": "2023-01-24 18:14:01",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/c0a44ab1714e26f994c89417c20d8468.jpg"
            },
            "302955": {
                "duration": 3214000,
                "src": "https://api.spreaker.com/download/episode/52471370/houllebcq.mp3",
                "title": "Underkastelse: Houellebecq forestiller sig Vestens mareridt",
                "description": "Kvinder bærer tørklæder og trækker sig fra arbejdsmarkedet. Mænd konverterer til islam og tager sig flere koner. Den franske præsident er muslim, og samler med stor succes landet for første gang i mange år.\n\nI bogen “Underkastelse” forestiller Michel Houellebecq sig et fremtidigt Frankrig ledet af partiet Det Muslimske Broderskab. Bogen udkom samme dag som angrebet på Charlie Hebdo, og er herfra blevet diskuteret som et enten et skræmmeeksempel på Europas fremtid eller en satire over den vestlige mand, alt efter hvem man spørger.\n\nBogen er politisk, polemisk og vidunderligt spekulativ. Vi snakker med Houellebecqs danske forlægger, Marie Vinter, om den fremtid han forestiller sig, hvordan bogen passer ind i forfatterskabets søgen efter meningen med livet, og hvorfor det er så vigtigt at adskille kunst fra kunsteren selv.",
                "provider": "24syv",
                "date": "2023-01-18 10:22:04",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/c0a44ab1714e26f994c89417c20d8468.jpg"
            },
            "302333": {
                "duration": 3227000,
                "src": "https://api.spreaker.com/download/episode/52403197/gud.mp3",
                "title": "Er Bibelen verdenshistoriens mest magtfulde bog?",
                "description": "Om vi vil det eller ej, hjemsøger Bibelens fortællinger og myter vores kollektive fantasi. Højst sandsynligt stammer vores frygt for helvedet herfra. Det samme gør alt efter hvem du spørger vores syn på kvinder, vores forhold til naturen. \n\nSammen med lektor i teologi, Søren Holst, undersøger vi i dagens afsnit af Brændende Bøger, hvordan Bibelen har påvirket os.\n \nFra papirruller i dødehavet til Sørens gaffatapede Bibel i studiet, går vi herfra på sporet af den rodede kollektive skriveproces, som i dag er blevet til Biblen. For hvis ikke Jesus, hvem har så skrevet den? Hvornår? Og hvorfor?",
                "provider": "24syv",
                "date": "2023-01-10 17:24:25",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/c0a44ab1714e26f994c89417c20d8468.jpg"
            },
            "301676": {
                "duration": 3168000,
                "src": "https://api.spreaker.com/download/episode/52342909/glennbech.mp3",
                "title": "JEG ANERKENDER IKKE LÆNGERE JERES AUTORITET",
                "description": "“Et menneske der beskylder en kunstner for at være politisk, har nok aldrig haft sine egne menneskerettigheder til debat.”\n\nSådan skriver forfatter og psykolog Glenn Bech i sit bestseller manifest, der har genantændt klassekampen, og muligvis startet en græsrodsbevægelse mod etablerede autoriteter.\n\nI det første afsnit af litteraturprogrammet “Brændende Bøger” tager han os med på sin egen klasserejse. Fra en hård opvækst i Horsens med farens selvmord, homofobiske mobbere og en mor, der kæmpede alene nederst i samfundet, til anerkendelse i det Københavnske kulturliv og sin nytårstale til hele nationen.\n\nGlenn Bech forklarer, hvorfor han ikke selv har privilegiet at skrive for sjov. Hvorfor kunst og politik for ham altid vil hænge sammen. Hvor ensomt det føles at være mønsterbryderen, og hvorfor han stadig er vred på alt imellem den øvre middelklasse, landets rigeste, woke-sproget, politikerne, digterne, København og Jylland.\n\n—\n\nLitteratur skal ikke være skøn. Litteratur skal være beskidt, mærkelig og farlig. Litteratur skal forandre verden. Fra Pippi Langstrømpes oprør mod de voksne og Harry Potters genfortrylning af verden — over Yahya Hassans eksplosive digte og Suzanne Brøggers angreb på kernefamilien, til 1984’s klaustrofobiske overvågningsverden og fatwaen mod Salman Rushdie. Lyt med, når oprørske læsere og kompromisløse forfattere læser og taler om de Brændende Bøger.",
                "provider": "24syv",
                "date": "2023-01-03 17:05:01",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/c0a44ab1714e26f994c89417c20d8468.jpg"
            }
        }
    }
}