{
    "5121": {
        "alt_text": "Danmarks Mindste Nyheder",
        "image_url": "https://assets.listentonews.com/uploads/provider/logo/966/RK_mindste_ikon_done_ny.png",
        "url": "https://web.24syv.dk/channels/5121",
        "description": "Glem alt om dagens store overskrifter. I Danmarks Mindste Nyheder får du præsenteret de historier, der betyder mest for den enkelte dansker. Hver uge præsenterer vi sammen med en kendt gæstevært små nyheder fra danskernes hverdag. Vi rykker ud med vores reportagevogn, vi har gæster i studiet og på telefon; vi er med andre ord alle vegne, hvor der er småt nyt. Danmarks Mindste Nyheder er dit nyhedsprogram med historier, som ikke finder vej til den traditionelle presse. Falder du over en nyhed, historie eller en person, som skal med i #DanmarksMindsteNyheder, så brug hashtagget. Værter: Anton Ringdal og Kristoffer Kristensen",
        "episodes": {
            "310327": {
                "duration": 2001000,
                "src": "https://api.spreaker.com/download/episode/53571839/dm_karaoke.mp3",
                "title": "Jim stiller op til DM i karaoke: “Jeg ved ikke, om jeg går hele vejen. Det tror jeg faktisk ikke.”",
                "description": "Om lidt går det løs. Stemmerne er blevet smurt rundt i det danske land. Sangtekster er blevet øvet, og performances er blevet optimeret. I næste uge begynder DM i karaoke, og kampen om at komme til VM i Panama bliver intens. Vi sætter fokus på konkurrencen sammen med Jim Birk, som skal deltage. Går han hele vejen? \n\nDet er slut med strip til det årlige Kapsejlads i Aarhus, som er i næste uge. “Det seksualiserer kvinden,” lyder kritikken. Men er det nu også helt slut med strip? Det skal vi finde ud af i dag.\n\n\nVærter: Anton Ringdal og Kristoffer Kristensen\nProducer: Marcus Alvarado Eklund",
                "provider": "24syv",
                "date": "2023-04-18 15:27:22",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a8e1f44d3003ea0abaa69b91fc3f4a22.jpg"
            },
            "310244": {
                "duration": 3232000,
                "src": "https://api.spreaker.com/download/episode/53560559/1704_jon_stephensen.mp3",
                "title": "Jon Stephensen om selvtægt, Eminem og en mystisk underskrift",
                "description": "Sammen med dagens gæstevært, Moderaternes Jon Stephensen, prøver vi at finde ud af, hvorfor borgere vælter ud af bussen ved et stoppested i Esbjerg. Vores reporter Kirsten Quist Leuenhagen er på pletten.\nVi følger også sagen fra Viborg Banko Center tæt. De har tidligere ledt efter en ny opråber - og i dag er der helt nyt i sagen. Det viser sig nemlig, at Gerd Bjerregaard, der var leder for opråber-gruppen, er stoppet. Vi taler med hende om beslutningen.\nPoul Erik Christensen har problemer med en ung mand, som kører hurtigt i et område i Ishøj. Det har stået på i halvanden måned. Må man begå selvtægt? Det er spørgsmålet i byen. Nej, er svaret.\n\nVærter: Anton Ringdal og Kristoffer Kristensen \nRedaktion: Simon Porse",
                "provider": "24syv",
                "date": "2023-04-17 15:36:52",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a8e1f44d3003ea0abaa69b91fc3f4a22.jpg"
            },
            "309844": {
                "duration": 3221000,
                "src": "https://api.spreaker.com/download/episode/53514309/1204_strip_2.mp3",
                "title": "Strippere raser over, at de ikke må strippe til Kapsejladsen i Aarhus",
                "description": "Efter en klage fra syv studerende er det slut med strip til det årlige Kapsejladsen, som samler 30.000 mennesker i Universitetsparken til samvær, nøgenløb og druk. Strip har været en tradition i mange år, men nu har arrangørerne besluttet, at det ikke er tilladt.\nChloe og Luna er begge strippere hos Sky Strip, og de er utilfredse med, at deres erhverv nu ikke er velkommen.\nVi taler desuden med Tommy Jensen. Han er splittergal over beslutningen og får fem minutter til at rase ud. Derudover er Jacob Hansen med. Han er medejer af Dansk Showservice og fortæller om stripperbranchens renommé i 2023. Til slut er Susanne Damsgaard med. Hun er byrådsmedlem i Gladsaxe Kommune, tidligere for Dansk Folkeparti. Hun kritiserer også beslutningen og synes, at “det er smukt at se nøgne mennesker danse.”\nIngen af beslutningstagerne har villet stille op til interview. Som undskyldning har de (blandt andet) for meget på tallerkenen. \n\nVærter: Anton Ringdal og Kristoffer Kristensen\nRedaktion: Simon Porse",
                "provider": "24syv",
                "date": "2023-04-12 15:36:22",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a8e1f44d3003ea0abaa69b91fc3f4a22.jpg"
            },
            "309724": {
                "duration": 3227000,
                "src": "https://api.spreaker.com/download/episode/53503444/1104_fl_jte_og_strip_exp_mp3.mp3",
                "title": "Dansk mand bag verdens første fløjterockplade: “Man skal kunne fløjte af kvinder”",
                "description": "Mange har forsøgt sig - men kun én har klaret den. Vi får i dag besøg af manden bag verdens første fløjte-rock-album. Han hedder Thomas Negrijn. Vi skal høre lidt fra det nye album “Er Gået Fløjten,” vi skal gå af fløjten, så skal vi én gang for alle finde ud af, om man rent faktisk kan blæse og have mel i munden?\nFlere danskere igen blevet trætte. Den her gang er de trætte, fordi der ikke længere er strip til det årlige kapsejlads i Aarhus. Hvad kommer de trætte danskere til at savne mest, nu strip er en saga blot? \n\nVærter: Anton Ringdal og Kristoffer Kristensen\nRedaktion: Simon Porse",
                "provider": "24syv",
                "date": "2023-04-11 15:17:07",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a8e1f44d3003ea0abaa69b91fc3f4a22.jpg"
            },
            "309315": {
                "duration": 3029000,
                "src": "https://api.spreaker.com/download/episode/53452696/ny_lastbils.mp3",
                "title": "Instruktør svarer på kritik fra lastbilchauffører om \"fordomsfuld\" og “mørk” ny film",
                "description": "Lastbilchaufføren Lasse drikker, tager pille og har generelt ikke styr på sit liv. Det indtryk har en række lastbilchauffører fået efter at have set traileren til filmen “Asfalt”. De kritiserer den for at give et forvrænget og mørkt billede af livet på landevejen. Hvad siger instruktør Charlotte Madsen til kritikken?\n\nDet sociale medie TikTok har været meget i vælten - bliver vi allesammen hjernevaskede af at bruge mediet? Og stjæler programmet alt vores data? Kan man overhovedet stole på det indhold, man ser? \nVi taler med Bo Steen Mikkelsen. Han har en 11-årig søn, som gerne vil på TikTok. Men Bo er imod det. Vi får også besøg af Imran Rashid, der er speciallæge i almen medicin - og så beskæftiger han sig med det her emne og har blandt andet skrevet bogen “SLUK - Kunsten at overleve i en digital verden”. Skal Bos søn på TikTok? Nej.\n\nVærter: Anton Ringdal og Kristoffer Kristensen",
                "provider": "24syv",
                "date": "2023-04-05 15:21:57",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a8e1f44d3003ea0abaa69b91fc3f4a22.jpg"
            },
            "309217": {
                "duration": 3214000,
                "src": "https://api.spreaker.com/download/episode/53439811/lastbils.mp3",
                "title": "Live fra lastbilsdemonstration: Techno, beroligende peanuts og kakaduen Mark",
                "description": "Saltede peanuts kan løse store konflikter. Det er en nyhed, som kommer frem i dagens program.\n\nLastbilschaufførerne er vrede. Så vrede at de i dag afholder demonstration ude foran Christiansborg for at vise politikkerne, at de er helt galt på den. De vil nemlig indføre en grøn vejafgift, som ifølge chaufførerne vil få fatale konsekvenser for branchen, ja, faktisk er det liv eller død.\n\nHvem er mødt op til demonstrationen? Eftersigende vil flere hundrede vognmænd møde op. Så mange er der nu ikke. Men vi møder nogle af dem - men også Allan, der de seneste tre år har gået til demonstration. Det er han altid sammen med kakaduen Mark og chihuahuaen Nanna. Vi møder også en mand med en klar holdning: Grønne løsninger er elendige.\n\nVærter: Anton Ringdal og Kristoffer Kristensen",
                "provider": "24syv",
                "date": "2023-04-04 14:06:35",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a8e1f44d3003ea0abaa69b91fc3f4a22.jpg"
            },
            "309143": {
                "duration": 3237000,
                "src": "https://api.spreaker.com/download/episode/53429554/don.mp3",
                "title": "Don Ø om dårligt humør, klaphatte og kvinder",
                "description": "Sammen med dagens gæstevært, Flemming Østergaard (Don Ø), skal vi finde ud af, om man kan blive for gammel til at lege. Allan Jensen er i tvivl. Han er 53 år og leger med fjernstyrede lastbiler og både, og han kan godt lide at dele glæden med børn, han låner.\nOg så er flere blevet vækket tidligt i Ishøj. Tidligt en søndag morgen lød der skud, og det kom som et chok for Henrik Kraak Jessen. Hvem (eller måske hvad) blev ramt?\n\n\nVærter: Anton Ringdal og Kristoffer Kristensen",
                "provider": "24syv",
                "date": "2023-04-03 15:20:57",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a8e1f44d3003ea0abaa69b91fc3f4a22.jpg"
            },
            "308928": {
                "duration": 1473000,
                "src": "https://api.spreaker.com/download/episode/53389862/falke_je.mp3",
                "title": "Tommy Falkeøje er klar til at indtage de store scener: \"Roskilde Festival er klart en mulighed\"",
                "description": "Manden bag “Kinesermanden” og “Ad helvede til” er nu klar til noget nyt. Det er selvfølgelig Tommy Falkeøje, og nu er han blevet klar til at finde et band og - vigtigst - at indtage de store scener. I mange år har han kun optrådt som soloartist, men efter en spændende personlig og kunsterisk udvikling i 2022, er han nu klar til at gå i en anden retning. Hvor klar er Falkeøje til at indtage Danmark - og er Danmark klar til Falkeøje?\n\nVærter: Anton Ringdal og Kristoffer Kristensen",
                "provider": "24syv",
                "date": "2023-03-31 13:50:01",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a8e1f44d3003ea0abaa69b91fc3f4a22.jpg"
            },
            "308824": {
                "duration": 1410000,
                "src": "https://api.spreaker.com/download/episode/53389969/bolt_action.mp3",
                "title": "Danmark får okay resultat til VM i brætspillet Bolt Action",
                "description": "Den kostede blod, sved og faldne soldater, men efter en vild turnering fik Danmark en flot 6. plads ved VM. Det fik vi i figur-/brætspillet Bolt Action, som er en vild blanding mellem skak, Risk og Warlods. Bo Mortensen er kaptajn for det danske Bolt Action-landshold. Sammen med David Hesselfeldt, der også er på holdet, er de i studiet og fortæller om, hvorfor Danmark er så gode til spillet.\nDerudover kommer de med sjove anekdoter fra slutrunden: For hvilken nation drikker egentlig mest alkohol før, under og efter en Bolt Action-slutrunde? Irland.\nVærter: Anton Ringdal og Kristoffer Kristensen",
                "provider": "24syv",
                "date": "2023-03-30 11:48:44",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a8e1f44d3003ea0abaa69b91fc3f4a22.jpg"
            },
            "308754": {
                "duration": 1534000,
                "src": "https://api.spreaker.com/download/episode/53379561/vietnam.mp3",
                "title": "Henning hjalp Chuck Morris Lam til Danmark under Vietnamkrigen: “Han var som en far for mig”",
                "description": "I dag er det 50 år siden, at den sidste amerikanske soldat forlod Vietnam under Vietnamkrigen. \nVi zoomer ind på en mere ukendt, dansk historie: Nemlig historien om dansk-tyskeren Henning Bechers vietnamesiske børn.\nHan tog hele 204 børn med til Danmark, og i dag skal vi tale med to af dem: Chuck Morris Lam og Lam-Phol Lam.\nDe fortæller om deres sidste minder fra Vietnamkrigen, om pludselig at bo på en dansk ø, og om hvordan man laver den perfekte forårsrulle.\n\nVærter: Anton Ringdal og Kristoffer Kristensen",
                "provider": "24syv",
                "date": "2023-03-29 15:24:24",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a8e1f44d3003ea0abaa69b91fc3f4a22.jpg"
            },
            "308657": {
                "duration": 1751000,
                "src": "https://api.spreaker.com/download/episode/53366685/tivoli_m_lm_nd.mp3",
                "title": "Tivolis ‘målemænd’ bliver til ‘målefolk’: “Man bliver så træt”",
                "description": "En træthed har bredt sig i Danmark: “Hvor bliver man træt,\" \"Åh hvor er jeg træt\".\n\nKommentarer der henviser til Tivolis beslutning om at udskifte deres gamle målemænd med målefolk.\nMålemændene er de her figurer i træ, der står uden for en forlystelse og viser med sin hånd, hvor høj man skal være, før man må prøve en forlystelse. Nu er der kommet nogle nye figurer, der blandt andet forestiller kvinder, og så har de forskellige hud- og hårfarver. \n\nVi ringer til nogle af dem, der skriver, at de er blevet så trætte af de nye figurer - og flere, som bare er sure over beslutningen.\n\nVærter Anton Ringdal &amp; Kristoffer Kristensen",
                "provider": "24syv",
                "date": "2023-03-28 15:10:21",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a8e1f44d3003ea0abaa69b91fc3f4a22.jpg"
            },
            "308588": {
                "duration": 3231000,
                "src": "https://api.spreaker.com/download/episode/53356355/bubber.mp3",
                "title": "Bubber om børn, at cykle folk ned og knivstikkerier",
                "description": "Sammen med dagens gæstevært, Bubber, skal vi løse et mysterie: Hvor ligger Annes Bodega?\n\nDet kan være svært at finde det rigtige sted at slå sig ned. Vi taler med Jan, der har flyttet fra by til by - men uden at finde sig til rette. Først boede han på Ærø, hvor han syntes alle lignede indavl. Nu er han endt i Randers, som han kalder Jordens Røvhul.\n\nEn undren har spredt sig i Nakskov - hvor ligger Annes Bodega egentlig henne? Det er Ronja Røverdatter, der er i tvivl om dette. Hun er ny i byen, og leder med lys og lygte efter den legendarisk beværtning.\n\nVi følger sagen fra Viborg Banko Center tæt. Det drejer sig om jagten på en ny opråber. Efter en længere process fandt centret frem til Jesper, som de var yderst tilfredse med. Men efter to prøvevagter, valgte Jesper at kaste håndklædet i ringen - han ville prioritere rollespil over tjansen i banko-centret. \n\nDanmark er et land uden høje bjerge, til gengæld er det et land, der er kendt for sine mange digtere. Tove Ditlevsen, HC. Andersen, Jørgen Leth. Og nu har en af de danske rimsmede måske gjort det igen.\n\nVærter: Anton Ringdal &amp; Kristoffer Kristensen\nProducer: Cecilie Dumanski",
                "provider": "24syv",
                "date": "2023-03-27 17:51:39",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a8e1f44d3003ea0abaa69b91fc3f4a22.jpg"
            },
            "308248": {
                "duration": 1323000,
                "src": "https://api.spreaker.com/download/episode/53299008/dksmindste_asfalt.mp3",
                "title": "Lastbilchauffører raser over ny film: “Vi bliver fremstillet som fedtede drukkenbolte”",
                "description": "En ny, dansk film med titlen Asfalt får snart premiere. Traileren er kommet, og flere lastbilchauffører er sure over den.\n\nFilmen handler om “den livstrætte lastbilchauffør Lasse fra Vestjylland, der kører lastbil hele dagen, mens han nipper af en hemmelig flaske,” Og i traileren ser man altså blandt andet, at chaufføren sidder og drikker vodka.\n\nMange lastbilchauffører mener, at den er med til at skabe et stigmatiserende billede af dem som chauffører. \n\nVi taler med en lang række af dem.\n\nVærter: Anton Ringdal &amp; Kristoffer Kristensen\nRedaktion: Casper Ell Hausner",
                "provider": "24syv",
                "date": "2023-03-23 11:30:02",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a8e1f44d3003ea0abaa69b91fc3f4a22.jpg"
            },
            "308185": {
                "duration": 1852000,
                "src": "https://api.spreaker.com/download/episode/53298879/dksmindste_22marrettet.mp3",
                "title": "Flere danskere mister familiemedlemmer til konspirationsteorier",
                "description": "Vaccine-skeptiker, Flath Earther, QAnon. Flere danskere har fået forværret deres forhold til familiemedlemmer, fordi de er begyndt at dyrke konspirationer. I flere tilfælde har de helt mistet kontakten. \n\nPhilip Olesen kæmper med, at hans morbror er begyndt at tro på, at Jorden er flad, og at vacciner kan give autisme. Han holder stadig af sin morbror og vil gerne fastholde kontakten, men hvad skal han gøre?\n\nDet kan Jens Einar Jansen svare på. Han er psykolog, specialist i psykoterapi og har en klinik på Vesterbro. Han fortæller, at flere og flere efter coronapandemien har det svært med familiemedlemmer, som tror på konspirationsteorier.\n\nVærter: Anton Ringdal og Kristoffer Kristensen\nRedaktion: Casper Ell Hausner",
                "provider": "24syv",
                "date": "2023-03-22 16:26:57",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a8e1f44d3003ea0abaa69b91fc3f4a22.jpg"
            },
            "308085": {
                "duration": 2425000,
                "src": "https://api.spreaker.com/download/episode/53283638/kira_eggers.mp3",
                "title": "På Burger King med Kira Eggers: Plantebøf-test, snak om Ushers fødselsdag og strip",
                "description": "En plante-whopper, 5 plante-nuggets og et par pommes fritter. Det er en menu, man kan kaste sig over på Burger King, der har valgt kun at servere plantebaseret fastfood i en helt måned. Initiativet foregår på én af deres restauranter i København - ved Rådhuspladsen.\n\nI dag skal vi testsmage - og det skal vi sammen med Kira Eggers. Personlig træner, foredragsholder, debatør, veganer og tidligere nøgenmodel samt stripper.\n\nDet bliver til en snak om veganisme, hvordan det er at være til Ushers fødselsdag og meget andet.\n\nVærter: Anton Ringdal &amp; Kristoffer Kristensen",
                "provider": "24syv",
                "date": "2023-03-21 15:04:52",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a8e1f44d3003ea0abaa69b91fc3f4a22.jpg"
            },
            "307995": {
                "duration": 3220000,
                "src": "https://api.spreaker.com/download/episode/53265402/dksmindste_20_marts.mp3",
                "title": "Tobias Dybvad om pilotering, TV 2 Zulu-lukning og Bubber",
                "description": "Sammen med dagens gæstevært: komiker og tv-vært Tobias Dybvad, dykker vi ned i piloteringsproblemer i Esbjerg. En mand er sur over, at andre mennesker er sure over larmen fra en byggeplads.\n\nOg så er der overraskende nyt fra Viborg Banko Center. Jesper - der for nylig havde første prøvevagt i centeret - har nemlig valgt at stoppe. Centerleder Gerd Bjerregaard forklarer.\n\nI Tønder er der båtnakker. Flere kritiserer den nye udvikling i det lokale pizzeria, og Flemming Svendsen synes, folk er nogle båtnakker, fordi de kaster om sig med kritik uden at have prøvet det nye koncept.\n\nVærter: Anton Ringdal og Kristoffer Kristensen\nRedaktion: Casper Ell Hausner",
                "provider": "24syv",
                "date": "2023-03-20 17:39:14",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a8e1f44d3003ea0abaa69b91fc3f4a22.jpg"
            },
            "307609": {
                "duration": 2448000,
                "src": "https://api.spreaker.com/download/episode/53212996/dksmindste_15_marts.mp3",
                "title": "Frække kalendere møder kun kritik i medierne - men hvad med tilhængerne?",
                "description": "Der hænger stadig nøgenkalendere i skurvognene: 'Vi kan simpelthen ikke være bekendt at have dem hængende’\n\nSådan lød en overskrift på DR i sidste uge, og mange medier beskrev en undersøgelse, som viste, at mange danske arbejdspladser har kalendere med nøgne damer hængende.\n\nSiden har man kunnet læse om alle dem, der er modstandere af de frække kalendere med nøgne damer, der hænger rundt omkring på de danske arbejdspladser. Ikke en eneste har forsvaret dem.\n\nDet skal vi lave om på i dag, hvor vi skal finde tilhængere af nøgenkalendere.\n\nVærter: Anton Ringdal og Kristoffer Kristensen\nRedaktion: Casper Ell Hausner",
                "provider": "24syv",
                "date": "2023-03-15 16:20:26",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a8e1f44d3003ea0abaa69b91fc3f4a22.jpg"
            },
            "307526": {
                "duration": 2337000,
                "src": "https://api.spreaker.com/download/episode/53195979/dksmindste_14_martsrettet.mp3",
                "title": "12. Atlantis vs The Jencels - Svar på kemiske undersøgelser: “Håndspritten er fuldstændig ubrugelig”",
                "description": "Kendisparret Pelle Peter Jencel og Maria Jencel var i begyndelsen af året på Sunrise Arabian Beach Resort - et 5-stjernet hotel - i Egypten. Her købte de - ifølge Maria Jencel - katten i sækken, og det skulle vise sig, at de fik en skrækkelig tur.\n\nPelle blev meget syg, og ifølge Maria Jencel var maden decideret uspiselig, køkkener uhygiejniske, musikken var alt for høj - kort sagt: alt var galt.\n\nVi tog dertil for at undersøge, om det så rent faktisk var så slemt, som det lød til at være - også fordi mange andre kendisser bakkede op om Jencels historie og skrev, at det at rejse i Egypten skulle være noget så forfærdeligt.\n\nMed hjem fra turen medbragte vi poolvand, håndsprit og shampoo. Vi tog prøverne med til Force Technology, og nu får vi svar på prøverne - og især håndspritten viser sig at være problematisk.\n\nVærter: Anton Ringdal og Kristoffer Kristensen\nRedaktion: Casper Ell Hausner",
                "provider": "24syv",
                "date": "2023-03-14 15:55:42",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a8e1f44d3003ea0abaa69b91fc3f4a22.jpg"
            },
            "307438": {
                "duration": 3235000,
                "src": "https://api.spreaker.com/download/episode/53184585/dksmindste_13_marts.mp3",
                "title": "Frank Jensen om psykologhjælp, karaoke og banko",
                "description": "Sammen med dagens gæstevært, tidligere overborgmester Frank Jensen (S), stiller vi skarpt på problemet med at få nye sange på en karaokemaskine. \n\nVi runder Viborg Banko Center, hvor Jesper har sin sidste prøvevagt som bankoopråber.\n\nDerudover taler vi med en mand, der ikke er sikker på, om han har stalket sin kæreste.\n\nVærter: Anton Ringdal og Kristoffer Kristensen\nRedaktion: Casper Ell Hausner",
                "provider": "24syv",
                "date": "2023-03-13 16:36:33",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a8e1f44d3003ea0abaa69b91fc3f4a22.jpg"
            },
            "307049": {
                "duration": 3232000,
                "src": "https://api.spreaker.com/download/episode/53136241/dksmindste_8_marts.mp3",
                "title": "Christiansø er blevet centrum i sag om sprængte gasledninger - vi ringer til alle øboerne",
                "description": "Ifølge to udenlandske medier kan en pro-ukranisk gruppe bestående af seks personer på en båd være ansvarlig for bombningen af Nord Stream. Båden skulle angiveligt have været forbi Christiansø. Der bor 90 mennesker på øen, og vi ringer til alle.\n\nVi spørger dem ind til billeder, som politiet efterspørger fra havnen, som skal hjælpe til med efterforskningen - og så viser det sig, at beboerne på øen bliver kimet ned af journalister fra Danmark, Norge og Sverige.\n\nVærter: Anton Ringdal og Kristoffer Kristensen\nRedaktion: Casper Ell Hausner",
                "provider": "24syv",
                "date": "2023-03-08 16:06:32",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a8e1f44d3003ea0abaa69b91fc3f4a22.jpg"
            },
            "307015": {
                "duration": 2105000,
                "src": "https://api.spreaker.com/download/episode/53132541/chatgpt_mp.mp3",
                "title": "Gymnasieelever prøver at snyde underviser med chatrobot",
                "description": "Alle medier har beskæftiget sig med den, den bekymrer undervisere, lærere og forældre. Den kommer måske til at ændre udannelsessystemet for altid - AI-robotten ChatGpt, der på få minutter kan skrive en skoleopgave. Men kan den så rent faktisk snyde en gymnasielærer? Det skal vi finde ud af i dag. Vi har nemlig lavet et eksperiment på Niels Brock Gymnasium\n\nDerudover skal vi se, om vi kan få et TV-program på DK4. TV-kanalen DK4 har nemlig på mange måder vist i år, at de gerne vil tage chancer i forhold til, hvem de ansætter som værter - og hvilke programmer de vil sende. \n\nVærter: Anton Ringdal og Kristoffer Kristensen",
                "provider": "24syv",
                "date": "2023-03-08 09:57:04",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a8e1f44d3003ea0abaa69b91fc3f4a22.jpg"
            },
            "306886": {
                "duration": 3208000,
                "src": "https://api.spreaker.com/download/episode/53112312/dksmindste_6_marts.mp3",
                "title": "Sy Lee om 10 timers skærmtid om dagen, adoption og overfladiske venskaber",
                "description": "Sammen med dagens gæstevært, influencer og realitystjerne Sy Lee, kan vi i dag fortælle om et ganske særligt venskab, der er gået i stykker. Nicki Andersen er blevet uvenner med sin ven Jesper - og i dag skal han sige undskyld live her i radioen. Det er dagens hovedhistorie. Derudover zoomer vi helt ind på udtrykket: “Min koncentration er gået fløjten” - En kvinde spørger nemlig, om der er nogen, der har brugt det udtryk. Og Karl Christian svarer så, at han engang har brugt det.\n\nVærter: Anton Ringdal &amp; Kristoffer Kristensen\nProducer: Casper Ell Hausner",
                "provider": "24syv",
                "date": "2023-03-06 18:10:56",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a8e1f44d3003ea0abaa69b91fc3f4a22.jpg"
            },
            "306443": {
                "duration": 2814000,
                "src": "https://api.spreaker.com/download/episode/52926503/dksmindste_1_marts.mp3",
                "title": "Kirke tilbyder job til kirkegårds-tyv",
                "description": "Flere kirkegårde bliver udsat for tyverier - en af dem er Herlufsholm Kirkegård. De har nu fundet ud af, hvem tyven er, og de har simpelthen valgt, at de gerne vil ansætte ham - hvis han bliver tildelt samfundstjeneste. \n\nVi taler med Finn Dal, graver på Herlufsholm Kirkegård, for at spørge, hvorfor de vil ansætte den tyv, der har stjålet fra deres kirkegård.\n\nVi kan også fortælle, at to personer har købt billet til den indiske film Pathaan, der vises i Valby Kino. Den hæsblæsende Hindi action-thriller-film går lige nu sin sejrsgang i Indien - endda med kø foran biografindgangene. Den har slået alle rekorder og filmens sange har millioner af views på youtube. Men kan den blive et ligeså massivt hit i Danmark? Ifølge Weekendavisen kommer Pathaan desværre næppe til at pryde filmplakater i hverken Paris, Berlin eller København - og generelt sælger indiske film dårligt i Danmark.\n\nMen i Valby Bio vises filmen, og her var der to personer, der havde købt en billet. Vores reporter Casper Ell Hausner købte billet ved siden af dem og tog derind.\n\nVærter: Anton Ringdal og Kristoffer Kristensen\nRedaktion og reporter: Casper Ell Hausner",
                "provider": "24syv",
                "date": "2023-03-01 16:24:05",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a8e1f44d3003ea0abaa69b91fc3f4a22.jpg"
            },
            "306357": {
                "duration": 2712000,
                "src": "https://api.spreaker.com/download/episode/52878648/cykel_crime.mp3",
                "title": "True crime: Kvinden, der prøvekører cykler",
                "description": "\"Jeg er så glad for min cykel, det får mig hurtigt langt omkring\". Mange er glade for cykler - og i dag sætter vi fokus på en mand og en dame, der måske er lidt for glade for dem. På stribe plyndrer de nemlig cykelforretninger på sjælland - vi prøver at få et overblik over sagen og finde frem til, hvem de er.\n\nEn mand fra en cykelbutik lægger en video op med en kvinde, der cykler afsted på en af deres cykler. Hun har været nede i butikken for at spørge, om hun må prøvekøre cyklen. Hun forsvinder så med den - og kommer ikke tilbage.\n\nEjeren af Fri BikeShop i Haslev har det hele på video og lægger overvågningsvideoen op på Facebook. Her er den gået viralt. Inden den blev fjernet igen, havde 750.000 set den.\n\nMen hvor mange steder har hun stjålet cykler fra? Og hvorfor gør hun det?\n\nVærter: Anton Ringdal &amp; Kristoffer Kristensen",
                "provider": "24syv",
                "date": "2023-02-28 16:01:48",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a8e1f44d3003ea0abaa69b91fc3f4a22.jpg"
            },
            "306269": {
                "duration": 3188000,
                "src": "https://api.spreaker.com/download/episode/52865853/dksmindste_27_feb.mp3",
                "title": "Sigurd Barrett om løg, banko og for hurtig børnefjernsyn",
                "description": "Sammen med dagens gæstevært skal vi have fundet en ny bankoopråber til Viborg Bankocenter.\n\nKan Jesper Nielsen overbevise bankobestyrer Gerd Bjerregaard om, at han skal have jobbet? Ja, viser det sig. Jesper er allerede blevet ansat.\n\nDer er godt nyt til alle, der skærer løg. For Jari Ivan Sørensen - der er delvist lam i venstre side - har opdaget en helt særlig teknik til få grøntsagen ud i små, fine stykker. \n\nOg så er det slut med at snige sig inden om bussen, når der skal svinges til højre. Det er for farligt. Sådan lyder budskabet fra buschauffør Charlotte Young, der har tændt op i debatten i Esbjerg.\n\nVærter: Anton Ringdal og Kristoffer Kristensen\nRedaktion: Casper Ell Hausner",
                "provider": "24syv",
                "date": "2023-02-27 16:05:01",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a8e1f44d3003ea0abaa69b91fc3f4a22.jpg"
            },
            "305761": {
                "duration": 3210000,
                "src": "https://api.spreaker.com/download/episode/52814414/cille_egholm.mp3",
                "title": "Politiker Cille Hald Egholm er træt af alderskortet - nu skal hun trække tarotkort",
                "description": "Alderskortet bliver trukket for mange gange, mener Cille Hald Egholm, medlem af Københavns Borgerrepræsentation for Venstre. I en debat på P1 oplevede hun i sidste uge, at kortet blev trukket. Senere er kortet så blevet trukket tilbage igen. I dag giver vi hende muligheden for at trække nogle helt andre kort - nemlig tarotkort. Det er slut med at trække alderskortet - nu skal vi lære hende at kende.\n\nOg så er kolonihaveforeninger fyldt med konflikter. Det kan man læse i Politiken. \nDitte Jensen, der er tidligere direktør i Kolonihaveforbundet, og nu ejer firmaet Kolonihave-jura, siger til avisen, at det er blevet en trist del af kolonihavekulturen, at bestyrelsesmedlemmer skal finde sig i chikane og tilsvininger.\nDet er desuden blevet “hverdagskost med nabostridigheder, sammenstød og chikanerier i kolonihaveland,” skriver Politiken.\n\nVores reporter Casper Ell Hausner er taget til kolonihaveforeningen Aldersro i Emdrup i København. Hvor mange konflikter kan han finde på én time?\n\nVærter: Anton Ringdal og Kristoffer Kristensen\nRedaktion: Casper Ell Hausner",
                "provider": "24syv",
                "date": "2023-02-22 16:39:28",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a8e1f44d3003ea0abaa69b91fc3f4a22.jpg"
            },
            "305676": {
                "duration": 3226000,
                "src": "https://api.spreaker.com/download/episode/52802858/dksmindste_21_feb.mp3",
                "title": "Storstilet redningsmission for Fantask når sit klimaks",
                "description": "Den ikoniske tegneseriebutik Fantask har været lukningstruet, og inden 1. marts mangler de 600.000 kroner.\nNu er der godt nyt. Vi får præsenteret vores bud på en redningsplan - en plakat. Men det går ikke helt som ventet.\n\nI byen Orehoved på Falster lukkede den lokale brugs. Men en række energiske entreprenører valgte at overtage bygningen. Men det var ikke noget, som folk i byen var specielt glade for - det drejede sig nemlig om rockerkluben Navajo MC. De ville flytte ind i byens gamle brugs. Nu er rockerne smidt på porten, og låsene er blevet skiftet - så nu er de lokale vel lykkelige?\n\nVærter: Anton Ringdal og Kristoffer Kristensen\nRedaktion: Casper Ell Hausner og Silas Moody Jakobsen",
                "provider": "24syv",
                "date": "2023-02-21 16:07:52",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a8e1f44d3003ea0abaa69b91fc3f4a22.jpg"
            },
            "305604": {
                "duration": 3217000,
                "src": "https://api.spreaker.com/download/episode/52791811/dksmindste_20_feb.mp3",
                "title": "Pattesutter om hjemløshed, stoffer og Jes Dorph-Petersen",
                "description": "Sammen med dagens gæstevært, Jakob Maegaard, kendt som musikeren Pattesutter, taler vi med Nicklas Thrane. Han har fået en hund, og så viser det sig, at han har levet som hjemløs i mange år.\n\nJosephine Petterson har fejret fastelavn og har i den anledning været klædt ud som Hermione.Pia Lajer er vild med Jes Dorph-Petersen, som nu har haft premiere på sit nye tv-program “Vi Elsker Fodbold”. Pia kommer med Danmarks første anmeldelse af programmet.\n\nVærter: Anton Ringdal og Kristoffer Kristensen\nRedaktion: Casper Ell Hausner",
                "provider": "24syv",
                "date": "2023-02-20 16:18:42",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a8e1f44d3003ea0abaa69b91fc3f4a22.jpg"
            },
            "305221": {
                "duration": 3151000,
                "src": "https://api.spreaker.com/download/episode/52743032/corona_camping_rep.mp3",
                "title": "Live fra Corona Camping: Trafikkaos forårsager buler og ødelagt skilt",
                "description": "Vi dækker i dag trafikken ved Corona Camping. Den er nemlig helt vild. En bil bakker ind i en anden, buler opstår, og kaosset er på sit maksimale. På campingpladsen bor der omkring 80 personer helårligt, og de har netop fået at vide i dag, at de ikke længere må bo der. Det er kommunen, der har taget beslutningen. Men beboerne har ikke tænkt sig at flytte væk, selvom kommunen i dag besøger pladsen for at få folk til at rykke. Campisterne har istedet inviteret til en fredelig demonstration under titlen \"Suppe og samvær\". Vi besøger pladsen og taler blandt andet med en mand, der kæmper mod en mulvarp. En dronestyrer, der ikke ved, hvad byen, han bor, i hedder. En mand, der er vild med Rasmus Nøhr og en gut, der mener, at ham fra kommunen skal kløjes i en kage - en dame mener derimod, at han skal \"have et los i røven\".\n\nVærter: Anton Ringdal &amp; Kristoffer Kristensen.",
                "provider": "24syv",
                "date": "2023-02-15 15:11:32",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a8e1f44d3003ea0abaa69b91fc3f4a22.jpg"
            },
            "305138": {
                "duration": 3220000,
                "src": "https://api.spreaker.com/download/episode/52728461/harry_potter.mp3",
                "title": "Josephine er afhængig af nyt Harry Potter-spil: “Jeg glemmer at sove\"",
                "description": "Flere og flere danskere døjer med en ny afhængighed. En ny stimulans har nemlig ramt markedet, og går du først i gang, kan du ikke stoppe igen. For én kvinde betyder det blandt andet, at hun nogle gange glemmer at sove og spise mad.\n\nI dag skal vi tale om afhængigheden - og så skal vi se, hvad der sker, når en ny person skal prøve stoffet for første gang. Vi skal nemlig sætte fokus på Harry Potter-spillet Hogwarts Legacy, der har taget Danmark med storm.\nVi får besøg af Henriette Bentson. Hun er stor Harry Potter-fan og skal prøve spillet for første gang. Hun har også sin ledsager “Sunshine” med. Han har syv kuglepenne i inderlommen og en liter cola i tasken.\nOg så kommer Josephine Petterson. Hun er Harry Potter-fan og har været online i mange timer, siden spillet udkom i sidste uge. \n\nVærter: Anton Ringdal og Kristoffer Kristensen",
                "provider": "24syv",
                "date": "2023-02-14 16:28:14",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a8e1f44d3003ea0abaa69b91fc3f4a22.jpg"
            },
            "305043": {
                "duration": 3263000,
                "src": "https://api.spreaker.com/download/episode/52716736/saseline_13_februar.mp3",
                "title": "Saszeline Dreyer om karbonader, krænkelser og kontroltab",
                "description": "Sammen med dagens gæstevært, Saszeline Dreyer tidligere sanger og kommende psykoterapeut, kan vi afsløre, at du ikke skal købe en bulldog. Den søde skabning kan nemt snyde, men du skal ikke lade dig narre. Jan Therkildsen har historien.\n\nKarbonader er en dejlig spise, og danskerne er vilde med dem. Det kan buschaufføren Henrik Bus Kristensen fortælle.\n\nOg så taler vi med Pia Lajer, der er meget begejstret for, at Jes Dorph-Petersen (endelig) er tilbage på tv-skærmen, når han får et program om fodbold på DK4.\n\nVærter: Anton Ringdal og Kristoffer Kristensen\nProducer: Casper Ell Hausner",
                "provider": "24syv",
                "date": "2023-02-13 14:40:34",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a8e1f44d3003ea0abaa69b91fc3f4a22.jpg"
            },
            "304683": {
                "duration": 3240000,
                "src": "https://api.spreaker.com/download/episode/52671665/dksmindste_8_feb.mp3",
                "title": "Live fra Fantask: Star Wars-ekspert, hunden Chewie og fræk manga",
                "description": "Boghandlen og spilbutikken Fantask i København er i fare for at lukke. De skal bruge 600.000 inden 1. marts, og vi har sat os for at hjælpe dem. Vi skal have produceret hundredvis af plakater, og de skal sælges vidt og bredt, så der kan komme penge i kassen hos Fantask. I dag besøger vi butikken i Sankt Peders Stræde. \n\nVi får en rundvisning af Jacob Houmølle, der er Star Wars-ekspert og Fantask-fan. Vi møder Viktor, der er manga-fan, og så runder vi 1. salen, hvor indehaver Marit Nim og hendes mand holder til.\n\nOg så runder vores reporter Casper Ell Hausner AI-robotten ChatGPT. Han besøger gymnasiet Niels Brock, hvor et forsøg skal sættes igang. Tre elever har nemlig lavet opgaver med hjælp fra ChatGPT - kan de snyde deres lærer?\n\nVærter: Anton Ringdal og Kristoffer Kristensen\nRedaktion: Casper Ell Hausner",
                "provider": "24syv",
                "date": "2023-02-08 16:09:38",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a8e1f44d3003ea0abaa69b91fc3f4a22.jpg"
            },
            "304598": {
                "duration": 3232000,
                "src": "https://api.spreaker.com/download/episode/52661132/dksmindste_7_feb.mp3",
                "title": "Verdens ældste tegneseriebutik er lukningstruet - kan vi redde den?",
                "description": "I København ligger Fantask. En ikonisk forretning, som mange har elsket, siden de åbnede i 1971. Men nu er den i fare for at lukke. Realiteterne er barske: Hvis ikke de får samlet 600.000 sammen inden 1. marts, så må de lukke og slukke. De har altså tre uger.\n\nKan vi redde dem?\n\nVi præsenterer vores redningsaktion og går i dybden med, hvad Fantask er for en butik (og hvilken institution den tilsyndeladende er for mange). Det gør vi sammen med:\n\nJacob Houmølle\nMads Bluhm\nThomas Dillerpanda Schrøder\nCaroline Stjernfelt\nPeter Hartung\n\nVærter: Anton Ringdal og Kristoffer Kristensen\nRedaktion: Casper Ell Hausner",
                "provider": "24syv",
                "date": "2023-02-07 16:23:51",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a8e1f44d3003ea0abaa69b91fc3f4a22.jpg"
            },
            "304517": {
                "duration": 3188000,
                "src": "https://api.spreaker.com/download/episode/52651517/mindste_aldi.mp3",
                "title": "Nyhed om lukning af detailkæde ender med overraskende interview om gæld, ensomhed og smagen af Red Bull",
                "description": "En kulturinstitution er lukket ned - en majestætisk regent inden for detailhandel. Et sted hvor indkøb blev ophøjet til en storslået oplevelse. Et sted hvor folket kunne mæske sig i lækre råvarer til gode priser. Flere har begrædt lukningen, og der gik et sug igennem de fleste, da nyheden om ændringen kom. Men hvorfor betød butikken så meget? Hvad gjorde den til det perfekte sted at købe ind? Og hvor skal folk nu gå hen?\n\nI dag sætter vi fokus på lukningen af Aldi i Toftlund i Tønder. \n\nVi ringer til folk fra Toftlund og ender med at tale med den samme person i 50 minutter. Det bliver en snak om livet, at have gæld, bo ved sine forældre, være på dagpenge, have en hørehæmmet og stum ekskone og elske smagen af Red Bull.\n\nVærter: Anton Ringdal &amp; Kristoffer Kristensen\nProducer: Rickers",
                "provider": "24syv",
                "date": "2023-02-06 16:25:42",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a8e1f44d3003ea0abaa69b91fc3f4a22.jpg"
            },
            "304210": {
                "duration": 589000,
                "src": "https://api.spreaker.com/download/episode/52606733/dksmindste_2_feb.mp3",
                "title": "Pia Kjærsgaard kritiserer Parken for at sælge halal-kebab på stadion: “Det er religiøs mad”",
                "description": "Byens bedste kebab lander i Parken. Det er overskriften på en nyhed inde på FC Københavns hjemmeside. Det er Kebab-kæden “Killer Kebab,” der nu åbner for salg af kebab på Danmarks nationalstadion Parken. \n\nMen det møder kritik fra Pia Kjærsgaard, fordi lammekødet i kebaben bliver lavet af halal-kød. Det, mener hun, er et problem, fordi Parken på den måde betaler penge, som i sidste ende går til imamer og Islamisk Trossamfund.\n\nVi taler både med Pia Kjærsgaard fra Dansk Folkeparti og Jacob Lauesen, der er direktør for Parken Sport &amp; Entertainment. De er nemlig langt fra enige, om kebab og halal-kød på stadion er et problem.\n\nVærter: Anton Ringdal og Kristoffer Kristensen\nRedaktion: Casper Ell Hausner",
                "provider": "24syv",
                "date": "2023-02-02 06:30:48",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a8e1f44d3003ea0abaa69b91fc3f4a22.jpg"
            },
            "304165": {
                "duration": 2638000,
                "src": "https://api.spreaker.com/download/episode/52606637/dksmindste_1_feb.mp3",
                "title": "Serien The Last Of Us hitter - Sådan overlever du en svampe-zombie-pandemi",
                "description": "Zombie-serien “The Last Of Us” kan lige nu ses på HBO. Den handler om, at en svamp begynder at kunne leve i mennesker; med det resultat at vi bliver til zombier. Kan det her ske i virkeligheden? Det undersøger vi i dag, og vi kan afsløre, at det kan ske. For alt kan ske; Det er kun et spørgsmål om timing. \n\nFørst taler vi med katastrofeforsker Rasmus Dahlberg, som giver os en guide til, hvordan man bedst overlever en zombie-pandemi. I studiet har vi også besøg Annette Bruun Jensen, der er lektor på Københavns Universitet og ekspert i adfærdsregulerende svampe. Hun fortæller bl.a. om Cordyceps- svampe, der kan overtage insekters kroppe og styre dem. \n\nTil sidst hører vi også fra læge og forsker Marco Bo Hansen om den frygtede svampeinfektion ‘Candida Auris’, som har potentiale til at skabe en ny stor sundhedskrise i verden, fordi den er så svær at fjerne.\n\nVærter: Anton Ringdal og Kristoffer Kristensen\nRedaktion: Casper Ell Hausner",
                "provider": "24syv",
                "date": "2023-02-01 16:37:53",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a8e1f44d3003ea0abaa69b91fc3f4a22.jpg"
            },
            "303990": {
                "duration": 3221000,
                "src": "https://api.spreaker.com/download/episode/52551431/dksmindste_30_jan.mp3",
                "title": "Peter Aalbæk - Om døden, at have mange børn og at drikke 40 genstande om ugen",
                "description": "Sammen med dagens gæstevært, filmproducer og stifter af Zentropa Peter Aalbæk, bringer vi i dag historien om, at folk stadig tager bussen til Tyskland for at handle billigt ind.\n\nVi taler nemlig med Kate Petersen, hun er på SU, og vil derfor gerne tage busruten ned over grænsen for at få billigere sukker, mel og olie. Kate har samtidig 6 børn at forsørge, og det udvikler sig hurtigt til en snak om bonusfamilie, fordi Peter Aalbæk afslører, at han faktisk har flere børn end sine biologiske, der ser ham som deres far.\n\nVi taler også med Stefan Vagngart, der er ked af, at Aldi lukker og slukker i Danmark, bl.a. fordi de har en god fryse-lasagne. Stefan er også rapper og spytter derfor en hurtig Aldi-freestyle.\n\nI programmet kan du også høre Peter Aalbæk fortælle åbenhjertigt om sine udfordringer med alkohol og sygdomme. Selv regner han med at dø inden for de næste 10 år, og det er han meget ked af.\n\nVærter: Anton Ringdal og Kristoffer Kristensen\nProducer: Casper Ell Hausner",
                "provider": "24syv",
                "date": "2023-01-30 17:59:01",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a8e1f44d3003ea0abaa69b91fc3f4a22.jpg"
            },
            "303568": {
                "duration": 1484000,
                "src": "https://api.spreaker.com/download/episode/52540172/force_final.mp3",
                "title": "11. Atlantis vs The Jencels - Live fra Force Technology: Kemisk undersøgelse af hotellets pool, sprit og shampoo",
                "description": "Kapitel 11: Vi er hjemvendt fra Egypten med kufferten fuld af væsker. Vi skal nemlig have undersøgt en række forskellige ting fra Sunrise Arabian Beach Resort. Vi har allieret os med Force Technology, der blandt andet laver kemiske undersøgelser. Vi har taget vand med fra poolen, det skal undersøges for bakterier samt klorindhold - kan det være poolen, der giver dårlig mave? Derudover undersøger vi også hotellets sprit. På hvert bord i buffeten står der nemlig blå dunke med sprit, problemet er bare, at de ikke lugter sprittet - så hvor god er den egentlig til at rense? Vi undersøger også hotellets shampoo og body gel, de ligner nemlig hinanden.\n\nEn rejsekrig er brudt ud i Danmark. På den ene side har vi familien Jencel - på den anden har vi rejsebeauret Atlantis Rejser. Men hvad er op og ned i sagen? Og hvor slemt er der egentlig på hotel Sunrise Arabian Beach Resort i Egypten? Danmarks Mindste Nyheder er taget til brændpunktet for at undersøge det.\n\nVærter: Anton Ringdal &amp; Kristoffer Kristensen\nProducer: Casper Ell Hausner Olsen",
                "provider": "24syv",
                "date": "2023-01-25 14:45:41",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a8e1f44d3003ea0abaa69b91fc3f4a22.jpg"
            },
            "303480": {
                "duration": 3229000,
                "src": "https://api.spreaker.com/download/episode/52530287/dksmindste_24_jan.mp3",
                "title": "Krigsfotograf Jan Grarup er hjemvendt fra krigen: “Lugten af lig får du aldrig ud af tøjet”",
                "description": "Krigen i Ukraine raser. Og i dag besøger vi den prisvindende krigsfotograf Jan Grarup. Han har været dernede, og han kalder det for den vildeste frontlinje, han nogensinde har været i. Jan Grarups billeder fra Ukraine blev blandt andet bragt i Politiken, hvor han i søndags fik 16 sider.\n\nI dag skal vi sætte fokus på nogle af de billeder, der blev fravalgt og altså ikke kom i avisen. Vi mødes med ham i hans lejlighed på Østerbro og hører om nogle af de vilde fortællinger fra et land i krig.\n\nVærter: Anton Ringdal og Kristoffer Kristensen\nProducer: Casper Ell Hausner Olsen",
                "provider": "24syv",
                "date": "2023-01-24 16:11:00",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a8e1f44d3003ea0abaa69b91fc3f4a22.jpg"
            },
            "303400": {
                "duration": 3226000,
                "src": "https://api.spreaker.com/download/episode/52518535/dksmindste_23_jan.mp3",
                "title": "Pizza-Gorm Wisweh - Gratis børnebolle i Føtex koster 1 øre: “Det er vildledende markedsføring”",
                "description": "Sammen med dagens gæstevært, pizzakongen Gorm Wisweh, bringer vi i dag historien om, at du i Føtex kan risikere at betale 1 øre for en gratis børnebolle. Vi er blevet tippet om historien og har også selv testet det i to Føtex-butikker, og den er god nok. 1 øre for en gratis børnebolle.\n\nEkspert i prismarkedsføring Søren Reipurth fra advokatfirmaet Lundgrens er ikke i tvivl. Det er vildledende markedsføring. Samme holdning har forbrugernes vagthund; Forbrugerrådet Tænk. Jurist Marie Frank Nielsen kommer med kritikken.\n\nSpørger man danskerne, er det en sag, som deler vandene. 2 ud af 10 vil ikke have en gratis børnebolle, hvis de skal betale 1 øre for den. 7 ud af 10 betaler gerne 1 øre, og 1 ud af 10 er i tvivl.\n\nDerudover taler vi med Brian Christensen, som er træt af, at håndbold fylder det hele for tiden - pga. VM-slutrunden. Han vil hellere se ishockey.\n\nVi når også forbi både Svaneke på Bornholm, hvor Gorm er vokset op, og Rønne. For om kun et halvt år er der den årlige hønseskidningskonkurrence i Svaneke - i Rønne har en kvinde pludselig fået en kat med hjem, efter hun var på shopping.\n\nVærter: Anton Ringdal og Kristoffer Kristensen\nProducer og reporter: Casper Ell Hausner",
                "provider": "24syv",
                "date": "2023-01-23 16:38:25",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a8e1f44d3003ea0abaa69b91fc3f4a22.jpg"
            },
            "302966": {
                "duration": 1255000,
                "src": "https://api.spreaker.com/download/episode/52472251/afsnit_10_mr_hotel.mp3",
                "title": "10. Atlantis vs The Jencels - Russer går amok og blotter sig for pige under Mr. Hotel-konkurrence",
                "description": "Kapitel 10: Mr. Hotel skal kåres på Sunrise. Der sker i et storslået arrangement på amfiteatret. Det bliver et arrangement, der både byde på blottelser, stive russere og dårlig musik. Derudover mødes vi med en fantastisk tennis-træner, der giver os et par lektioner i, hvordan man slår den perfekte baghånd.\n\nEn rejsekrig er brudt ud i Danmark. På den ene side har vi familien Jencel - på den anden har vi rejsebeauret Atlantis Rejser. Men hvad er op og ned i sagen? Og hvor slemt er der egentlig på hotel Sunrise Arabian Beach Resort i Egypten? Danmarks Mindste Nyheder er taget til brændpunktet for at undersøge det.\n\nVærter: Anton Ringdal &amp; Kristoffer Kristensen",
                "provider": "24syv",
                "date": "2023-01-18 12:43:00",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a8e1f44d3003ea0abaa69b91fc3f4a22.jpg"
            },
            "302967": {
                "duration": 1078000,
                "src": "https://api.spreaker.com/download/episode/52472252/afsnit_9_k_kkeninspektion.mp3",
                "title": "9. Atlantis vs The Jencels - En tur rundt i køkkenet, som Jencel kaldte \"uhygiejnisk\"",
                "description": "Kapitel 9: \"Køkkener og restauranter var ekstremt beskidte og uhygiejniske.\" Det var ordene fra Maria Jencel. Men hvordan er køkkenet egentlig? Vi har fået adgang til det gigantiske køkken - og får her en rundtur. Vi kommer vidt omkring og ser alt fra bageri til kødfryser. Derudover taler vi ved med hygiejne-chefen om, hvorfor nogle mennesker får diarre på deres hotel.\n\nEn rejsekrig er brudt ud i Danmark. På den ene side har vi familien Jencel - på den anden har vi rejsebeauret Atlantis Rejser. Men hvad er op og ned i sagen? Og hvor slemt er der egentlig på hotel Sunrise Arabian Beach Resort i Egypten? Danmarks Mindste Nyheder er taget til brændpunktet for at undersøge det.\n\nVærter: Anton Ringdal &amp; Kristoffer Kristensen",
                "provider": "24syv",
                "date": "2023-01-18 12:33:55",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a8e1f44d3003ea0abaa69b91fc3f4a22.jpg"
            },
            "302969": {
                "duration": 928000,
                "src": "https://api.spreaker.com/download/episode/52472250/afsnit_8_f_devarekontrol.mp3",
                "title": "8. Atlantis vs The Jencels - En overraskende fødevarekontrol",
                "description": "Kapitel 8: Under en middag i buffeten dukker der pludselig en polsk kvinde op. Hun er corporate quality manager i Sharm El Sheikh. Det viser sig, at hun er kommet for at undersøge hygiejne og fødevarer på hotellet. Kristoffer følger hende rundt. Derudover prøver vi at gå undersøgende til værks, vi er nemlig i tvivl, om der er nok alkohol i hotellets sprit - og om der egentlig er forskel på hotellets hårshampoo og shower gel.\n\nEn rejsekrig er brudt ud i Danmark. På den ene side har vi familien Jencel - på den anden har vi rejsebeauret Atlantis Rejser. Men hvad er op og ned i sagen? Og hvor slemt er der egentlig på hotel Sunrise Arabian Beach Resort i Egypten? Danmarks Mindste Nyheder er taget til brændpunktet for at undersøge det.\n\nVærter: Anton Ringdal &amp; Kristoffer Kristensen",
                "provider": "24syv",
                "date": "2023-01-18 12:28:17",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a8e1f44d3003ea0abaa69b91fc3f4a22.jpg"
            },
            "302970": {
                "duration": 1506000,
                "src": "https://api.spreaker.com/download/episode/52472243/afsnit_7_egypten_rigtige_afsnit_mono.mp3",
                "title": "7. Atlantis vs The Jencels - I buffetten: \"Så du siger, at børn er klamme?\"",
                "description": "Kapitel 7: Ventetiden er ovre, i dag skal vi en tur i den famøse buffet. Mange roser Egyptens svar på langbordsbuffetten med alt fra friture til fiskehoveder, andre frygter den. Er maden \"decideret uspiselig,\" som Maria Jencel skrev på Instagram? \nUndervejs møder vi også en lille pige med hang til hele forårsløg.\n\nEn rejsekrig er brudt ud i Danmark. På den ene side har vi familien Jencel - på den anden har vi rejsebeauret Atlantis Rejser. Men hvad er op og ned i sagen? Og hvor slemt er der egentlig på hotel Sunrise Arabian Beach Resort i Egypten? Danmarks Mindste Nyheder er taget til brændpunktet for at undersøge det.\n\nVærter: Anton Ringdal &amp; Kristoffer Kristensen",
                "provider": "24syv",
                "date": "2023-01-18 12:25:18",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a8e1f44d3003ea0abaa69b91fc3f4a22.jpg"
            },
            "302876": {
                "duration": 1485000,
                "src": "https://api.spreaker.com/download/episode/52462113/egypten_afsnit_6_tirsdag.mp3",
                "title": "6. Atlantis vs The Jencels - Den tyske Ib Michael er til danseshow",
                "description": "Kapitel 6: Til et storslået danseshow møder vi den tyske Ib Michael. Han fortæller, at han nyder hotellet og synes, at maden er \"beautiful\". Han er dog ikke særlig stor fan af det musikshow, der kører på amfiteatret. Udover at ligne Ib Michael på en prik, ligner han også Michael Meyerheim. Derudover taler vi med en mand, der sælger sand. Farvet sand. Han fortæller, at han tjener omkring 1000 danske kroner om måneden, og det er han godt tilfreds med.\n\nEn rejsekrig er brudt ud i Danmark. På den ene side har vi familien Jencel - på den anden har vi rejsebeauret Atlantis Rejser. Men hvad er op og ned i sagen? Og hvor slemt er der egentlig på hotel Sunrise Arabian Beach Resort i Egypten? Danmarks Mindste Nyheder er taget til brændpunktet for at undersøge det.\n\nVærter: Anton Ringdal &amp; Kristoffer Kristensen",
                "provider": "24syv",
                "date": "2023-01-17 13:11:43",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a8e1f44d3003ea0abaa69b91fc3f4a22.jpg"
            },
            "302968": {
                "duration": 657000,
                "src": "https://api.spreaker.com/download/episode/52472500/egypten_afsnit_5_tirsdag.mp3",
                "title": "5. Atlantis vs The Jencels - Vi har fået adgang til værelset, som Jencel blev opgraderet til",
                "description": "Kapitel 5: Familien Jencel blev opgraderet fra deres gamle rum til et bedre og dyrere et. Her har Atlantis Rejser lagt vægt på, at familien blev gratis opgraderet – blandt andet fordi de sagde, at de havde mange følgere. Vi har fundet ud af, hvilket rum de blev opgraderet til. I det her afsnit besøger vi rummet. Og så støder vi senere på en fantastisk violinist, der fremfører en smuk omgang musik fra Titanic.\n\nEn rejsekrig er brudt ud i Danmark. På den ene side har vi familien Jencel – på den anden har vi rejsebeauret Atlantis Rejser. Men hvad er op og ned i sagen? Og hvor slemt er der egentlig på hotel Sunrise Arabian Beach Resort i Egypten? Danmarks Mindste Nyheder er taget til brændpunktet for at undersøge det.Værter: Anton Ringdal &amp; Kristoffer Kristensen",
                "provider": "24syv",
                "date": "2023-01-17 13:10:00",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a8e1f44d3003ea0abaa69b91fc3f4a22.jpg"
            },
            "302878": {
                "duration": 1160000,
                "src": "https://api.spreaker.com/download/episode/52462111/egypten_afsnit_4_tirsdag.mp3",
                "title": "4. Atlantis vs The Jencels - Vi inspicerer det første værelse, familien Jencel boede på",
                "description": "Kapitel 4: Familien Jencel blev indlogeret på et værelse, som de hurtigt klagede over. De mente, at inventaret ikke virkede, og at møblerne var slidte. Vi har fundet ud af, hvor de boede henne - og i afsnittet her gennemgår vi rummet. Men først er der vandgymnastik og en fantastisk isfestival med jordbærshow.\n\nEn rejsekrig er brudt ud i Danmark. På den ene side har vi familien Jencel - på den anden har vi rejsebeauret Atlantis Rejser. Men hvad er op og ned i sagen? Og hvor slemt er der egentlig på hotel Sunrise Arabian Beach Resort i Egypten? Danmarks Mindste Nyheder er taget til brændpunktet for at undersøge det.\n\nVærter: Anton Ringdal &amp; Kristoffer Kristensen",
                "provider": "24syv",
                "date": "2023-01-17 13:07:33",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a8e1f44d3003ea0abaa69b91fc3f4a22.jpg"
            },
            "302790": {
                "duration": 1150000,
                "src": "https://api.spreaker.com/download/episode/52452051/afsnit_3_morgenmad_og_lykke_li.mp3",
                "title": "3. Atlantis vs The Jencels - Skal vi betale for maden, selvom vi har all-inclusive?",
                "description": "Kapitel 3: Velankommet til Sunrise byder det første problem sig - man kan ikke altid få mad, selvom man har all inclusive. En kritisk situation udspiller sig, da vi misser morgenmads-buffeten, og desværre må vente én time på at få mad. Heldigvis bliver dagen reddet af en utrolig sangerinde. Sent på natten venter en ny, larmende fare. \n\nEn rejsekrig er brudt ud i Danmark. På den ene side har vi familien Jencel - på den anden har vi rejsebeauret Atlantis Rejser. Men hvad er op og ned i sagen? Og hvor slemt er der egentlig på hotel Sunrise Arabian Beach Resort i Egypten? Danmarks Mindste Nyheder er taget til brændpunktet for at undersøge det.\n\nVærter: Anton Ringdal &amp; Kristoffer Kristensen",
                "provider": "24syv",
                "date": "2023-01-16 16:09:34",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a8e1f44d3003ea0abaa69b91fc3f4a22.jpg"
            },
            "302788": {
                "duration": 896000,
                "src": "https://api.spreaker.com/download/episode/52452049/afsnit_2_taxa_og_velkomst.mp3",
                "title": "2. Atlantis vs The Jencels - Taxamand: \"Det er især russerne, der får dårlig mave\"",
                "description": "Kapitel 2: Sunrise Arabian Beach Resort nærmer sig. Vi bliver kørt af en venlig taxachauffør, der fortæller, hvor apoketet ligger, og slår fast, at det især er dem fra Rusland, der får ondt i maven. I hotellets lobby bliver vi mødt af en tyk ananasjuice og en golfvogn, der kører os ned til vores værelse.\n\nEn rejsekrig er brudt ud i Danmark. På den ene side har vi familien Jencel - på den anden har vi rejsebeauret Atlantis Rejser. Men hvad er op og ned i sagen? Og hvor slemt er der egentlig på hotel Sunrise Arabian Beach Resort i Egypten? Danmarks Mindste Nyheder er taget til brændpunktet for at undersøge det.\n\nVærter: Anton Ringdal &amp; Kristoffer Kristensen",
                "provider": "24syv",
                "date": "2023-01-16 16:04:22",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a8e1f44d3003ea0abaa69b91fc3f4a22.jpg"
            },
            "302789": {
                "duration": 1249000,
                "src": "https://api.spreaker.com/download/episode/52452050/afsnit_1_flyveturen.mp3",
                "title": "1. Atlantis vs The Jencels - Flytur med flyvende sidemakker:  \"I skal ikke være bange for hotellet\"",
                "description": "En rejsekrig er brudt ud i Danmark. På den ene side har vi familien Jencel - på den anden har vi rejsebeauret Atlantis Rejser. Men hvad er op og ned i sagen? Og hvor slemt er der egentlig på hotel Sunrise Arabian Beach Resort i Egypten? Danmarks Mindste Nyheder er taget til brændpunktet for at undersøge det.\n\nKapitel 1: Turen med Atlantis Rejser starter i et Air Cairo fly. Her er stemningen ikke støttende overfor familien Jencel. Kristoffer får sig en ny, god ven; det er sidemakkeren Henrik. Han fortæller, hvad vi kan forvente os af Egypten og hvordan vi undgår dårlig mave.\n\nVærter: Anton Ringdal &amp; Kristoffer Kristensen",
                "provider": "24syv",
                "date": "2023-01-16 15:49:55",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a8e1f44d3003ea0abaa69b91fc3f4a22.jpg"
            },
            "302424": {
                "duration": 3094000,
                "src": "https://api.spreaker.com/download/episode/52413245/dksmindste_11_jan.mp3",
                "title": "Falske læserbreve har flere gange været et problem: “Det værste, jeg har oplevet i min karriere”",
                "description": "Christian Thygesen var Venstre-borgmester, da han blev udsat for en kampagne imod sig. Hele otte læserbreve blev bragt i 2015 og 2016, som alle kritiserede borgmesteren - men alle fra opdigtede personer. Han fortæller om de konsekvenser, som det fik for ham, at Fyens Stiftstidende og Fyens Amts Avis ikke undersøgte, hvem afsenderen var. Områdechef for Fyens Amts Avis, Torsten Cilleborg, er med - tjekker de i dag, hvem der indsender debatindlæg?\n\nMen først taler vi med Martin Martensen-Larsen, kunstner og jurist. Han har tidligere (i 2012) fået bragt et debatindlæg i Politiken med en skarp holdning om det danske skattetryk, som satte gang i en offentlig debat. Men læserbrevets afsender var Timm Droese, der senere blev kendt som Nasse-Timm, og han findes ikke. Hvorfor skrev Martin Martensen-Larsen indlægget under dække?\nFor nylig fik vi bragt to læserbreve i Jyllands-Posten og Politiken, og udover de eksempler så har man flere gange set, at falske læserbreve er blevet bragt. Fx:\n- 2004. Politiken. En indvandrer kritiserer indvandrere.\n- 2004. Amager Bladet. En række læserbreve forklædt som DF-støtte blev skrevet, og Københavns Politi blev indblandet.\n- 2008. Aarhus Stiftstidende. “Tør øjnene i Risskov”.\n- 2012. Politiken. Martin Martensen-Larsen.\n- 2016. Fyens Stiftstidende og Fyens Amts Avis.\n- 2021. PioPio. Om Radio Loud. \n\nVærter: Anton Ringdal og Kristoffer Kristensen\nProducer: Casper Ell Hausner",
                "provider": "24syv",
                "date": "2023-01-11 16:19:53",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a8e1f44d3003ea0abaa69b91fc3f4a22.jpg"
            },
            "302332": {
                "duration": 3242000,
                "src": "https://api.spreaker.com/download/episode/52402491/dksmindste_10_jan.mp3",
                "title": "Live fra konfliktfyldte Vellerup Sommerby: “Det er én stor børnehave.”",
                "description": "Mød grundejerforeningen Vellerup Sommerby. Et idyllisk, hyggeligt sommerhusområde tæt på Isefjord med 900 huse. Men under overfladen har en stor konflikt påvirket sommerbyen i de seneste år: Der er nemlig stor splittelse om, hvem der skal sidde i bestyrelsen for grundejerforeningen. \n\nPå den ene side står Allan Kirkestrup og hans søn Henrik Kirkestrup, som har ledet bestyrelsen igennem 30 år, og deres støtter. \n\nPå den anden side står “oppositionen”, som oplever, at den nuværende bestyrelse ødelægger demokratiet bl.a. igennem stemmefusk, og at bestyrelsen hænger navngivne personer offentligt ud i grundejerforeningens nyhedsblad. Derfor har de i flere år kæmpet for forandring.\n\nVi er derfor taget til Vellerup Sommerby, hvor vi snakker med oppositionens frontfigur, Jesper Løvbo, der stiller op som formandskandidat til Vellerup Sommerbys nye bestyrelse. \n\nVi møder også Berit Ringgaard Bendtsen, der har startet “Speakers Corner”, i protest mod at bestyrelsen lukker ned for ytringsfriheden for grundejerforeningens medlemmer. Hendes \"Speakers Corner\" er en søjle med en plakat, hvor overskriften lyder: “Hvorfor må vi ikke vide dét, Henrik Kirkestrup?” \n\n\nDerudover taler vi med journalist, iværksætter og sommelier Rasmus Visby, der afdækker sagen i sin podcast \"Visbys Verden.\"\n\n\nVærter: Kristoffer Kristensen &amp; Anton Ringdal\nProducer: Casper Ell Hausner",
                "provider": "24syv",
                "date": "2023-01-10 17:31:02",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a8e1f44d3003ea0abaa69b91fc3f4a22.jpg"
            },
            "302122": {
                "duration": 3227000,
                "src": "https://api.spreaker.com/download/episode/52392309/dksmindste_9_jan.mp3",
                "title": "Jesper Groth - Danskerne raser: \"De har jo slet ikke noget tøj på\"",
                "description": "Sammen med dagens gæstevært, skuespiller og musiker Jesper Groth, bringer vi historien om, at mange danskere er sure. Nogle er sure på en familie, der klager over, at de fryser derhjemme, samtidig med at de på et billede sidder i t-shirt, shorts og top. Andre er sure på samme familie, fordi Sjællandske Medier vælger at bringe billedet af familien.\n\nOm sagen taler vi med: \n\n- Henning Søder, sur over at Sjællandske Nyheder har bragt billedet.\n- Dan Bilsteen, sur over at familien ikke har nok tøj på, nu de siger, at de fryser.\n- Anders Ole Olsen, fotograf og manden bag billedet.\n- Palle Høj, konstituteret ansvarshavende chefredaktør hos Sjællandske Medier.\n\n\nDerudover taler vi blandt andet med Pernille Hansen om en helt særlig tradition, hvor indbyggerne på Ærø \"går maske\".\n\nVærter: Anton Ringdal og Kristoffer Kristensen\nProducer: Casper Ell Hausner",
                "provider": "24syv",
                "date": "2023-01-09 16:27:21",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a8e1f44d3003ea0abaa69b91fc3f4a22.jpg"
            },
            "301716": {
                "duration": 3245000,
                "src": "https://api.spreaker.com/download/episode/52352538/dksmindste_4_jan.mp3",
                "title": "Vi har vundet en kunstpris - men en computer har skabt værket",
                "description": "En kunstkonkurrence ved navn DigiDekk er løbet af stablen. Her kunne kunstnere indsende billeder, de har skabt på deres computere gennem programmer som Photoshop. Vi har også deltaget, men vi har ikke selv lavet billedet. Det har vi fået et computer-program til, det tog 2 minutter, og vi endte med en tredjeplads og 128 Euro. Vi taler med Cecilie Wagner Falkenstrøm, der er prisvindende AI-kunstner. Og Christian Prasno der er kontaktperson hos Digi Dekk.\n\nOg så skal vi høre om et dobbelt-kup i to banker, som en af landets største røver-bander prøvede at begå. For sidste år var der ingen bankrøverier i Danmark. Det viser nye tal fra Bankernes Interesseorganisation, Finans Danmark. Peter Grønlund kommer ind og fortæller, han er forfatter til bogen: Bankrøver - Historien om Danmarks mest berygtede røverbande.\n\nVærter: Anton Ringdal &amp; Kristoffer Kristensen\nProducer: Casper Ell Hausner",
                "provider": "24syv",
                "date": "2023-01-04 16:25:58",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a8e1f44d3003ea0abaa69b91fc3f4a22.jpg"
            },
            "301617": {
                "duration": 3234000,
                "src": "https://api.spreaker.com/download/episode/52343185/dksmindste_3_jan.mp3",
                "title": "Reportage: Power Grill - Danmarks kinagrillbarer lukker på stribe",
                "description": "Flere og flere kinagriller lukker. Den seneste i rækken er Wongs Grill. En ikonisk grill i Hvidovre, som lukker efter 50 aktive år. \n\nHvorfor er de folkekære steder så gode, og hvad mister vi, når kinagrill for kinagrill drejer nøglen om?\n\nVi sætter os til bords hos PowerGrill på Amager. Det gør vi sammen med mangeårig beundrer af de ikoniske spisesteder, Bergur Rubek Nielsen, som flere kender fra Facebook-siden “Bergurs madanmeldelser - mest Kinagrill”.\n\nVi taler også med fotograf og forfatter Eddie Michel Azoulay, der snart er aktuel med bogen \"Spise her? Med hjem?\" om kinagrillbarer i Danmark.\n\nVærter: Anton Ringdal og Kristoffer Kristensen\nProducer: Casper Ell Hausner",
                "provider": "24syv",
                "date": "2023-01-03 16:25:51",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a8e1f44d3003ea0abaa69b91fc3f4a22.jpg"
            },
            "301528": {
                "duration": 3229000,
                "src": "https://api.spreaker.com/download/episode/52333956/dksmindste_2_jan.mp3",
                "title": "Pede B - Køkaos i Esbjerg. Pantautomat lukker",
                "description": "Sammen med dagens gæstevært, rapper og musiker Pede B, bringer vi i dag historien om, at en vigtig pantautomat i Esbjerg lukker, og der er stor usikkerhed om, hvor folk nu skal pante.\n\nDerudover er Jørgen Kay med. Han er rigtig glad for et pizzeria ved navn Pizzeria Capri, så selvom én har oplevet at få en brændt pizza, så er det altså et rigtig godt sted. De laver også en god steak.\n\nOg så er vores reporter Casper Ell Hausner på Christiansborg. Der skal der - ligesom i andre offentlige bygninger - nemlig være 19 grader. Men passer det? Ell Hausner og to termometre er på pletten.\n\nVærter: Anton Ringdal og Kristoffer Kristensen\nReporter: Casper Ell Hausner\nProducer: Cecilie Dumanski",
                "provider": "24syv",
                "date": "2023-01-02 17:08:20",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a8e1f44d3003ea0abaa69b91fc3f4a22.jpg"
            },
            "300707": {
                "duration": 3236000,
                "src": "https://api.spreaker.com/download/episode/52238014/dksmindste_20_dec.mp3",
                "title": "Vi har fået falske debatindlæg i aviser",
                "description": "Hils på Fatima Mohamed og Mathias Olsen. Første er en muslimsk studerende, som er sur over, at DR viser Jul På Vesterbro. Næste er en studerende med dværgvækst, og han er sur over, at en dværg spiller nisse i DR’s julekalender Julehjertets Hemmelighed. \n\nDe har de seneste dage floreret i henholdsvis Jyllands-Posten og Politiken med læsebreve. Problemet er bare, at de ikke findes. Begge er opdigtede personer - opdigtet af Danmarks Mindste Nyheder.\nVi har nemlig undersøgt, hvor svært det er få udgivet debatindlæg under dække af at være en anden person. Det viste sig at være ret ligetil. \n\nI programmet får vi besøg af Harald Octavia Toksværd, der selv har leget med debatindlægs-genren.\nDerudover taler vi med Henrik Sejerkilde, kronik- og debatredaktør hos Jyllands-Posten og mediejurist Peter Lind Nielsen, der arbejder i advokatfirmaet Bech-Bruun.\n\nOg så kommer vi med en stor nyhed til og om alle danskere. For julen er de sprøde sværd på flæskestegens tid, og vi kan nu bringe nyheden om, at 10 ud af 10 danskere foretrækker groft frem for fint salt på stegen. Flæskestegskongen Umut Sakarya er med og kommer selv med lidt af en nyhed..\n\nVærter: Anton Ringdal og Kristoffer Kristensen\nProducer (og sådan set også Fatima og Mathias): Casper Ell Hausner",
                "provider": "24syv",
                "date": "2022-12-20 16:28:48",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a8e1f44d3003ea0abaa69b91fc3f4a22.jpg"
            },
            "300619": {
                "duration": 3189000,
                "src": "https://api.spreaker.com/download/episode/52228254/dksmindste_19_dec.mp3",
                "title": "Ulven Peter - Julekalender på DR: Dværge er utilfredse med, hvordan de bliver fremstillet i TV",
                "description": "Sammen med dagens gæstevært, tidligere reality-deltager Peter Birch, bringer vi i dag historien om, at flere dværge ser skævt til den måde, som film og serier bruger dem på. Anledningen er årets julekalender på DR, Julehjertets Hemmelighed, hvor 14-årige Thea Lundbak, en person med dværgvækst, spiller nissen Rumle.\n\nDerudover afslører vi, hvor varme (eller rettere: kolde) toiletterne i Tønder er, når Conny Jensen sætter sig på kummen med et termometer.\n\nNicky Andersen har tidligere breaket i Danmarks Mindste Nyheder, at han havde fået en kæreste - som han efter kort tid blev forlovet med. Men nu er der dårligt nyt i Nickys kærlighedsliv.\n\nNikolaj Pedersen fra Radio Big K i Korsør kommer ind for at fortælle om et hårdt liv med alkohol, vold, gæld, fængselstraf og biltyveri.\n\n\nVærter: Anton Ringdal &amp; Kristoffer Kristensen\nProducer: Casper Ell Hausner",
                "provider": "24syv",
                "date": "2022-12-19 16:44:22",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a8e1f44d3003ea0abaa69b91fc3f4a22.jpg"
            },
            "300065": {
                "duration": 3198000,
                "src": "https://api.spreaker.com/download/episode/52163299/dksmindste_12_dec.mp3",
                "title": "Speltmemes - Opklaring: Her er toiletterne i Tønder",
                "description": "Gæstevært er Søren Bo Pedersen, manden bag Instagram-profilen Speltmemes…\r\n\r\nNogle gange rumler det i maven. Men hvor er der så et toilet henne? I dag, kan vi afsløre, hvor der er toiletter henne i Tønder. Det er der nemlig en borger, der undrer sig over. Vi afslører også, hvordan toilet-forholdene er.\r\n\r\nOg så skal vi til historien om, at varerne i Lidl vejer for lidt. Det er en historie, vi har kastet os over, og vi har igen, igen sendt vores reporter Asger Petersen ned i Lidl for at veje endnu flere varer. \r\n\r\nDerudover er der nyt fra medie-danmark. Radio Big K vender nemlig tilbage, vi taler med Nicolaj Pedersen, der er hovedmanden bag projektet.\r\n\r\nVærter: Anton Ringdal & Kristoffer Kristensen\r\nProducer: Casper Ell Hausner",
                "provider": "24syv",
                "date": "2022-12-12 16:31:21",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a8e1f44d3003ea0abaa69b91fc3f4a22.jpg"
            },
            "299398": {
                "duration": 3237000,
                "src": "https://api.spreaker.com/download/episode/52100801/dksmindste_5_dec.mp3",
                "title": "Thomas Hartmann - Kig op! Sne kan ramme dig i hovedet",
                "description": "Gæstevært: Thomas Hartmann\r\n\r\nI dag kan vi fortælle, at otte gæs i Nakskov er indsmurt i olie. Spørgsmålet er hvorfor? Vi spørger to lokale, som ikke er enige.\r\n\r\nOg så forpligter vi os på at oprette en Facebook-gruppe, hvor folk kan skrive om landets bedste svømmehaller. Det gør vi, fordi Peter Klodskov Christensen søger efter et godt sted at svømme.\r\n\r\nCamilla Bremer Boye har en advarsel til dig, for der er (nok) sne på vej, og det kan falde fra alle tænkelige højder og ramme dig, når du mindst venter det.\r\n\r\nVores reporter Asger Petersen er i LIDL igen for at få mere kød på historien om, at LIDL har urent mel i posen. Deres varer indeholder ikke, hvad de lover. Tidligere har vi afsløret, at der kun var 291 gram rødløg i en pose, der skulle have været 500 gram i. Han fortsætter jagten, og melen (kan vi godt love) er stadig uren.\r\n\r\nVærter: Anton Ringdal og Kristoffer Kristensen\r\nRedaktion: Asger Petersen og Casper Ell Hausner",
                "provider": "24syv",
                "date": "2022-12-05 16:24:29",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a8e1f44d3003ea0abaa69b91fc3f4a22.jpg"
            },
            "298833": {
                "duration": 3230000,
                "src": "https://api.spreaker.com/download/episode/52034789/dksmindste_28_nov.mp3",
                "title": "Mette Helena - Afsløring: Her er den hemmelige æbleskiveopskrift",
                "description": "Gæstevært: Mette Helena Rasmussen\r\n\r\nI dag kan vi afsløre opskriften på en helt særlig og legendarisk æbleskive. Det er en æbleskive, som mange har efterspurgt. Og i dag kommer Lisbet Hansen med sandheden om dem. \r\n\r\nBekim Bloom kan klippe dig gratis, et spritny initiativ.\r\n\r\nNicky Rasmussen har fået en kæreste. Ham og kæresten Kim Rasmussen har allerede aftalt, hvordan de skal forloves.\r\n\r\nOg så slutter vi af med live-breaking. Reporter Asger Petersen er i LIDL for at undersøge historien om, at de lyver om vægten på varer. Vi afslører, at de ikke kun lyver om hakket grisekød, men også om deres løg i 500 gram-poser. \r\n\r\nVærter: Anton Ringdal og Kristoffer Kristensen\r\nRedaktion: Asger Petersen og Casper Ell Hausner",
                "provider": "24syv",
                "date": "2022-11-28 16:27:00",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a8e1f44d3003ea0abaa69b91fc3f4a22.jpg"
            },
            "296974": {
                "duration": 3226000,
                "src": "https://api.spreaker.com/download/episode/51812582/r_k_0711.mp3",
                "title": "Esben Dalgaard - Nyt vand på Frederiksberg er ikke meget blødt",
                "description": "Gæstevært: Skuespiller Esben Dalgaard\r\n\r\nI årtier har borgerne på Frederiksberg kæmpet og bøvlet med kalk og hårdt vand. Men i dag bliver det bedre - det vil nemlig være noget nyt, blødgjort vand, der kommer ud af hanerne. Det er en sag, vi følger tæt. Vores reporter Casper Ell Hausner er taget til Frederiksberg for at lave en test af deres bløde vand.\r\n\r\nRasmus Eskildsen Møller søger et lift fra Møgeltønder til Tønder - altså cirka seks km - men hvem skal han køre med?\r\n\r\nJoseph Whiting er mormon og vil gerne blive et bedre menneske.\r\n\r\nAndreas Mortensen er træt af knallert- og scooter-bashing og kan fortælle i timevis om personer, der ikke kører på hverken knallert eller scooter, som gør dumme ting.\r\n\r\nPeter Eilif Bunster har lige været til floorball og tester sammen med os det nye vand på Frederiksberg. \r\n\r\nVærter: Anton Ringdal og Kristoffer Kristensen\r\nProducer: Asger Petersen\r\nReporter: Casper Ell Hausner",
                "provider": "24syv",
                "date": "2022-11-07 16:30:45",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a8e1f44d3003ea0abaa69b91fc3f4a22.jpg"
            },
            "296323": {
                "duration": 3244000,
                "src": "https://api.spreaker.com/download/episode/51740405/loud_ukomprimeret_svb_20221031150536_10860.mp3",
                "title": "Ibi Støving - Vild ged løs i Tønder",
                "description": "Dagens gæstevært er Ibi Støving.\r\n\r\nEn form for panik er begyndt at brede sig i Syddanmark. Der har før været historier om, at en vild puma er løs i Jylland, og flere har fortalt, at de har set pumaen. I dag kan vi afsløre, at et nyt, vildt dyr er løs i Tønder. Allan Mattesen Jacobsen har historien.\r\n\r\nDer er stor halloween-fejring i Varde. Vi har reporter Bjarne Hansen med. Han giver en stemningsrapport. \r\n\r\nMange er begyndt at sy - på et kursus, som Kirsten Quist Leuenhagen står bag. Hun lærer Ibi Støving en ting eller to.\r\n\r\nOg så er der hashklumper, cigaretskodder og lightere på legepladsen i Silkeborg. Natascha Katy Friis Persson er bekymret for, at børn både “med og uden diagnoser” får fingrene i det.\r\n\r\nVærter: Anton Ringdal og Kristoffer Kristensen\r\nProducer: Asger Petersen\r\nRedaktion: Nana Margrethe Haugaard",
                "provider": "24syv",
                "date": "2022-10-31 16:41:33",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a8e1f44d3003ea0abaa69b91fc3f4a22.jpg"
            },
            "295989": {
                "duration": 3198000,
                "src": "https://api.spreaker.com/download/episode/51703272/gulddreng.mp3",
                "title": "Mikkel Klint Thorius - Fandt tonsvis af insekter i æbleskiver: \"føj\"",
                "description": "Dagens gæst er Mikkel Klint Thorius, komiker.\r\n\r\nÆbleskive-sæsonen er for alvor ved at gå i gang. Og de lune runde hapsere kan snart duftes på gader og stræder. Vores hovedhistorie i dag er, at man desværre ikke altid kan vide sig sikker, når man sætter tænderne i en skive. En mand har nemlig gjort sig en klam oplevelse, da æbleskiven blandt andet bød på insekter.\r\n\r\nSøvn, søvn og atter søvn. Ja, det er noget af det vigtigste, hvis man vil opretholde en sund livsstil. Vi taler med en, som har knækket koden til den helt perfekte søvn i mødet med en ny partner.\r\n\r\nVi afslører, at månen har den samme størrelse som altid, det fortæller Michael Murer-Steen Christiansen. Morten Petersen har set en mystisk Peugeo. Derudover leder Kristian Møller efter spillet Just Cause - hans gamle er nemlig gået i stykker.\r\n\r\nVærter: Anton Ringdal & Kristoffer Kristensen\r\nGæstevært: Mikkel Klint Thorius\r\nProducer: Nana Magrethe Haugaard",
                "provider": "24syv",
                "date": "2022-10-27 11:50:36",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a8e1f44d3003ea0abaa69b91fc3f4a22.jpg"
            },
            "295754": {
                "duration": 3291000,
                "src": "https://api.spreaker.com/download/episode/51671258/rk_taarnh_j.mp3",
                "title": "Jacob Taarnhøj - Jimilian snyder dansk limousine-firma",
                "description": "Dagens gæst er Jacob Taarnhøj, komiker og fotomodel\r\n\r\n\"Du har været slem igen, Du sku' ha' blevet hjemme.” Sådan lyder det i Jimilians hit “Slem igen,” og nu har sangeren rent faktisk været slem. Tidligere på året tog han sammen med sit  entourage en tur i en limousine fra Slagelse Limousineservice, men der er aldrig blevet betalt for turen. Det fortæller indehaver Jesper Bruun Pedersen, som ellers har rykket for regningen flere gange.\r\n\r\nEn æblekage deler danskerne. For hvem har egentlig lavet den æblekage, som en kvinde mener er den flotteste, hun nogensinde har set? Vi har tidligere talt med en kvinde, der fortalte, det var hendes datter, der havde lavet æblekagen. Men nu er der nyt i sagen.\r\n i Esbjerg oplevede en mand forleden, at han fik puttet noget i sin drink. Vi prøver at finde ud af, hvad der er op og ned i sagen.\r\n\r\nOg så er træerne i Æblehaven ved Aarup på mystisk vis forsvundet.\r\n\r\nVærter: Anton Ringdal& Kristoffer Kristensen\r\nGæstevært: Jacob Taarnhøj\r\nProducer: Nana Margrethe Haugaard",
                "provider": "24syv",
                "date": "2022-10-24 15:28:37",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a8e1f44d3003ea0abaa69b91fc3f4a22.jpg"
            },
            "295171": {
                "duration": 3186000,
                "src": "https://api.spreaker.com/download/episode/51606350/johnny_reimar.mp3",
                "title": "Johnny Reimar - Kvinde har set den flotteste æblekage i sit liv",
                "description": "Dagens gæst er Johnny Reimar, sanger og entertainer. \r\n\r\nBirgit Henriksen har set den flotte æblekage i sit liv. Det er en historie, vi i dag bringer her i programmet. Æblekagen er blevet set på facebook, og den består af flødeskum, røde æbler og syltetøj. Det viser sig, at den er lavet af en helt særlig årsag.\r\n\r\nSammen med Chili i Korsør trækker vi lod om, hvem der vinder tre gange kebab-tallerken.\r\n\r\nHvis man kigger op i himlen, så kan man nogle gange opleve, at der kommer et fly forbi. Den oplevelse har Palle Bulow haft. Men han har ikke bare set på flyet - han har faktisk også taget et billede af det.",
                "provider": "24syv",
                "date": "2022-10-18 08:06:11",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a8e1f44d3003ea0abaa69b91fc3f4a22.jpg"
            },
            "294758": {
                "duration": 3220000,
                "src": "https://api.spreaker.com/download/episode/51554973/lener_beier_danmarks_mindste_nyheder.mp3",
                "title": "Lene Beier - Skilt spreder misinformation i Hestehoved",
                "description": "Gæstevært i dag: Lene Beier. \r\n\r\nKatten Tykke Preben er løbet hjemmefra, og ejerkvinden udlodder stor dusør. Men den kvinde - og andre, der udlodder dusører for forsvundne katte - skal passe på. Ifølge Kirsten Tøstesen Borberly bliver mange nemlig snydt i de situationer. De kommer af med pengene uden at få katten hjem.\r\n\r\nEt løgnagtigt skilt er i lige nu skyld i en stor debat i Nakskov. Skiltet reklamerer med gammeldags isvafler. Men går man ind i butikken, så viser det sig, at man først kan få is i maj måned. Nogle vil have skiltet ned, andre mener, det skal blive. Det er dagens helt store historie.\r\nBeskidte ruder, kalket bruseniche eller skimmelsvamp i hjørnerne. I Slagelse har Ayla Muniz sat sig for at hjælpe dem, der selv har det svært. Hvordan? Hun tilbyder gratis rengøring. Men hun er tidligere side 9-pige, og nogle misforstår hendes hensigter.\r\n\r\nOg så kigger julemanden forbi for første gang i år.\r\n\r\nVærter: Anton Ringdal & Kristoffer Kristensen\r\nProducer: Asger Petersen og Nana Margrethe Haugaard",
                "provider": "24syv",
                "date": "2022-10-12 16:21:12",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a8e1f44d3003ea0abaa69b91fc3f4a22.jpg"
            },
            "294759": {
                "duration": 3256000,
                "src": "https://api.spreaker.com/download/episode/51554372/bruun_final_podcast.mp3",
                "title": "Rasmus Bruun - Mystisk sten fundet i Hørby",
                "description": "Gæstevært i dag: Rasmus Bruun. Journalist, skuespiller og radiovært.\r\n\r\nInteressen for stenmaling er stigende. Frederikke Misser har historien, og så maler hun Rasmus Bruun på en sten. Flere i Rønne er i tvivl om, hvor Expert ligger, det kan Jan Tranberg heldigvis svare på. \r\n\r\nEn mystisk sten er dukket op i Hørby i Nordjylland, og flere borgere undrer sig over, hvad det mon er, den forestiller. En mand ved navn Stefan har taget et billede af stenen, der ligger ovenpå en anden sten. Det er dagens hovedhistorie.\r\n\r\nVinteren nærmer sig, og mørket er på vej - heldigvis er der lys for enden af ArkenWalk i Ishøj. Men ikke alle er lige begejstret - Niza Un synes, at gadelygterne skal slukkes.\r\n\r\nOg så har Laila Nielsen afholdt singlefest - vi undersøger, hvor mange par der er kommet ud af arrangementet. \r\n\r\nVærter Anton Ringdal & Kristoffer Kristensen\r\nGæstevært: Rasmus Bruun\r\nProducer: Nana Margrethe Haugaard",
                "provider": "24syv",
                "date": "2022-10-12 15:58:27",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a8e1f44d3003ea0abaa69b91fc3f4a22.jpg"
            }
        }
    }
}