{
    "5116": {
        "alt_text": "Det Rigtige Danmarks radio",
        "image_url": "https://assets.listentonews.com/uploads/provider/logo/961/DetRigtigeDanmarksRadio07_App__1_.png",
        "url": "https://web.24syv.dk/channels/5116",
        "description": "Niels er skrothandler i Aars. Erik er fra Hjørring. De ved, hvad der rører sig på de kanter. I Produktions-Danmark. Og jo, landet er delt; Danmark er delt, og i København aner de ikke en skid om, hvad der foregår. Danmark går en hård vinter i møde; stigende energipriser, inflation, mælk og smørpriser, voksende fattigdom, krig og usikkerhed; frustration, raseri, fortvivlelse blandt de fattige, i middelklassen. I København tæller de køn og ønsker landbruget nedlagt, ude i landet kæmper flere og flere for at få råd til at tænde lyset og koge pasta på komfuret. I Det rigtige Danmarks radio fortæller vi historier fra det Danmark, mange ikke aner findes.",
        "episodes": {
            "304043": {
                "duration": 3233000,
                "src": "https://api.spreaker.com/download/episode/52593254/drdr2023_18.mp3",
                "title": "Længe leve det rigtige Danmark",
                "description": "Vi sender nu for sidste gang. Det er blevet til lige knap 60 udsendelser med danskere ude fra landet, ude fra Produktionsdanmark, ude fra virkeligheden, som har delt de udfordringer og levevis, som dem inde i byerne sjældent hører om eller kender til.\n\nI vores sidste udsendelse har vi inviteret Steen Møller fra Friland med i studiet. Han var også med i årets første udsendelse, og ham tænker vi er den rette til at spille programmet ud med sine ofte vise ord.\n\nVi takker jer lyttere for jeres engagement og jeres tid.",
                "provider": "24syv",
                "date": "2023-01-31 12:12:42",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/15b28b6ac49f8ec9f127b62e027181af.jpg"
            },
            "303955": {
                "duration": 3227000,
                "src": "https://api.spreaker.com/download/episode/52582616/drdr2023_17.mp3",
                "title": "Hovedstadens syn på udkanten",
                "description": "Niels havde tiltro til Støjbergs politiske projekt op til valget. Men den tiltro faldt i takt med valgkampen, hvor den konkrete politik, der skulle hjælpe Udkants- og Produktionsdanmark, var mangelfuld. Niels’ stemme endte med at gå til Morten Messerschmidt. Trods deres forskelligheder, synes Niels, at\n\nMorten havde flere visioner og stærkere ideologi end Inger. Men kan og vil Morten Messerschmidt hjælpe med de udfordringer, som Niels, og mange andre af vores tidligere gæster, oplever i Udkants- og Produktionsdanmark? \n\nDerudover skal vi tale med relativt nyvalgte til Folketinget, Steffen Larsen, som i dag sidder på borgen for Liberal Alliance. Steffen er en af de få med praktisk erhvervserfaring i Christiansborg. Han er el-installatør og har bl.a. bygget svinefarme. Han er oprindeligt fra Kolding, men i dag bor han i København. Ham skal vi også diskutere Udkants- og Produktionsdanmark med, og så skal vi diskutere visioner og fremtid for det borgerlige Danmark.",
                "provider": "24syv",
                "date": "2023-01-30 12:55:40",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/15b28b6ac49f8ec9f127b62e027181af.jpg"
            },
            "303654": {
                "duration": 3232000,
                "src": "https://api.spreaker.com/download/episode/52549946/drdr2023_16.mp3",
                "title": "Woke og maskulinitet",
                "description": "Jesper Antonsen, murermester fra Vinkel, og Pernille Rosenbæk, selvstændig inden for naturmedicin og coaching i Silkeborg, er i dag kommet i studie for at diskutere woke-isme og maskulinitet. \n\nEr danske mænd blevet for umaskuline, og er det et problem? Er woke-ismen farlig for vores samfund? Kaprer den opmærksomheden til ulempe for andre meget vigtigere ting i vores samfund?\n\nDet har vores to gæster i dag klare holdninger til, og det skal vi diskutere, blandt andre ting, i dag.",
                "provider": "24syv",
                "date": "2023-01-26 12:04:45",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/15b28b6ac49f8ec9f127b62e027181af.jpg"
            },
            "303545": {
                "duration": 3231000,
                "src": "https://api.spreaker.com/download/episode/52538771/drdr2023_15.mp3",
                "title": "To udkantsgenerationer",
                "description": "Mike Bunde Jensen er journalist- og presseansvarlig i Vesthimmerlands Kommune. Han er selv vokset op i Strandby i Vesthimmerlands Kommune, og kender derfor indgående til området og hverdagen i den del af Danmark. \n\nNiels og Mike er altså begge vokset op, og bor stadig, i Udkantsdanmark. Begge i Vesthimmerlands Kommune. De er bare fra to forskellige generationer.\n\nSer den yngre (Mike) og ældre (Niels) generation af udkantsbeboere egentlig ens på de aktuelle udfordringer for Udkantsdanmark? Er der forskel i optimismen eller pessimismen for fremtiden?\n\nDet undersøger vi i dagens udsendelse.",
                "provider": "24syv",
                "date": "2023-01-25 12:07:18",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/15b28b6ac49f8ec9f127b62e027181af.jpg"
            },
            "303463": {
                "duration": 3231000,
                "src": "https://api.spreaker.com/download/episode/52528142/drdr2023_14.mp3",
                "title": "Magtkritik med udgangspunkt i corona",
                "description": "Magtkritik er et nøgleord for dette program, og bliver dagligt fremlagt af Niels såvel som vores gæster. Kritik af centraladministrationen, systemet, kommunerne, den akademiske overklasse, meningsløse regler osv.\n\nI dag har vi så besøg af Michael Schultz, fysioterapeut og jurist fra Aalborg og Claus Hancke, speciallæge i almen medicin fra Virum.\n\nDe har de seneste par år været meget optaget af covid-19. Et for mange et overstået kapitel, selvom der er masser af ubesvarede spørgsmål omkring håndteringen af corona. I Sverige har man eksempelvis haft en coronakommission til at granske deres regerings håndtering af virussen. Bør vi også have det i Danmark?\n\nMichael og Claus åbner i hvert fald en form for indledende fase til en granskning af vores regerings håndtering af corona samt andre instanser. Og den er fyldt med magtkritik. For ifølge vores gæster er håndteringen ikke proportionel med farligheden ved coronaen. En holdning, der er ved at blive mere og mere anerkendt.",
                "provider": "24syv",
                "date": "2023-01-24 12:21:18",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/15b28b6ac49f8ec9f127b62e027181af.jpg"
            },
            "303378": {
                "duration": 3232000,
                "src": "https://api.spreaker.com/download/episode/52516144/drdr2023_13.mp3",
                "title": "Historietimen med Poul Højlund",
                "description": "Vi har i dag historietime med den tidligere  gymnasielærer fra Kjellerup, Poul Højlund. Vi vil prøve at finde ud af, med et blik på historien, hvordan vi er havnet, hvor vi er i dag - på vej mod et kollaps.\n\nDe store vestlige lande er ved at undergrave sig selv. Vi overbeskatter landbruget, trykker for mange penge, nedlægger produktioner. Hvorfor modarbejder vi os selv?\n\nVi begynder med den westfalske fred.",
                "provider": "24syv",
                "date": "2023-01-23 12:22:04",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/15b28b6ac49f8ec9f127b62e027181af.jpg"
            },
            "303066": {
                "duration": 3232000,
                "src": "https://api.spreaker.com/download/episode/52483288/drdr2023_12.mp3",
                "title": "Svineavleren stopper",
                "description": "Bo Ritterbusch, fra Veddum i Nordjylland, er svine- og planteavler. Men inden længe er han kun planteavler. Det kan ikke svare sig længere at avle grise, og det spiller den mulige kommende CO2-afgift også en rolle i.\n\nSelvom det står uklart, hvor høj eller lav den skal være, og om den overhovedet kommer. Det skal vi tale mere om i dagens udsendelse. \n\nOg selvom Bo opstiller for Liberal Alliance, er han i studiet i dag på grund af sit primære erhverv. Landbrug.",
                "provider": "24syv",
                "date": "2023-01-19 12:07:36",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/15b28b6ac49f8ec9f127b62e027181af.jpg"
            },
            "302975": {
                "duration": 3223000,
                "src": "https://api.spreaker.com/download/episode/52472611/drdr2023_11.mp3",
                "title": "Regler for reglernes skyld",
                "description": "Christian Larsen har været direktør for maskinfabrikken REKA i over 43 år. Og han er det stadig, selvom han sidste år rundet de 80 år. Med sig i dag har han sin datter Alice Larsen, som står for logistikken og indkøb i forretningen.\n\nMaskinfabrikken REKA er medlem af Dansk industri, men Christian og Alice har ikke længere den store tillid til erhvervsorganisationen. Der er for mange regler. Og det virker ofte til, at der bliver lavet regler for reglernes skyld. Det er dyrt, bøvlet og ressourcespild.\n\nDet skal vi tale om i dag. Blandt andre ting.",
                "provider": "24syv",
                "date": "2023-01-18 12:58:09",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/15b28b6ac49f8ec9f127b62e027181af.jpg"
            },
            "302867": {
                "duration": 3233000,
                "src": "https://api.spreaker.com/download/episode/52461850/drdr2023_10.mp3",
                "title": "Uenighedernes mødested - del 2",
                "description": "I dag har vi besøg af Maria Temponeras og Christian Ivan Jacobsen, som begge stiller op for Enhedslisten. Ligesom i går vil Niels samtale med to fra et parti, han er fundamentalt uenig med, men som han er nysgerrig efter at forstå.\n\nKan de hjælpe ham med at forstå, hvor de kommer fra og deres verdenssyn? Kan Niels? Eller forbliver deres verdensbilleder fjerne fra hinanden?\n\nDet får vi at se.",
                "provider": "24syv",
                "date": "2023-01-17 12:26:18",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/15b28b6ac49f8ec9f127b62e027181af.jpg"
            },
            "302768": {
                "duration": 3231000,
                "src": "https://api.spreaker.com/download/episode/52452482/drdr2023_10.mp3",
                "title": "Uenighedernes mødested",
                "description": "https://www.facebook.com/torsten.gejl?__tn__=-%5DK-R er medlem af Folketinget for https://www.facebook.com/alternativet.dk?__tn__=-%5DK-R og er politisk ordfører (+ 9 andre ordførerskaber) for partiet. Niels har dykket ned i Alternativets politiske program samt kigget rundt på nettet efter holdningstilkendegivelser fra Torsten Gejl.\n\n\nHan har udvalgt nogle af de ting, han er mest uenig i. Også et par stykker han faktisk er enig i. Men vi når ikke igennem det hele. Også fordi vi vil holde telefonen åben for jer lyttere.",
                "provider": "24syv",
                "date": "2023-01-16 12:47:17",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/15b28b6ac49f8ec9f127b62e027181af.jpg"
            },
            "302499": {
                "duration": 3231000,
                "src": "https://api.spreaker.com/download/episode/52421483/drdr2023_8.mp3",
                "title": "Kvægavleren fra Uggerby",
                "description": "Karsten Weinkouff har i 43 år boet på en bondegård i Uggerby, Nordjylland. Ifølge Karsten har regeringen helt forkerte prioriteter.\n\n\nHvis det stod til venstrefløjen skulle Karstens køer væk. Istedet for at diskutere Karstens køer, forstår han ikke, hvorfor der ikke er langt mere fokus på danske børn og unge, der har det skidt.",
                "provider": "24syv",
                "date": "2023-01-12 12:39:34",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/15b28b6ac49f8ec9f127b62e027181af.jpg"
            },
            "302399": {
                "duration": 3232000,
                "src": "https://api.spreaker.com/download/episode/52410900/drdr2023_7.mp3",
                "title": "Ryggen til Islam",
                "description": "Hvad er det, der får nogen til at vende ryggen til islam? Og hvorfor er det svært? Elmira Grandløse er næstformand i Foreningen Frafalden, et fællesskab og netværk for eks-muslimer.\n\nMed sig har Elmira Grandløse taget Dion Øland med, som er mekaniker, redaktør på Patrioterne går Live og politisk aktiv på den islamkritiske højrefløj. Dion er ikke selv eks-muslim, men repræsenterer en ikke uvæsentlig del af danskere, som er kritiske over for Islam. Hvad er Dions personlige erfaring med Islam? Og hvem er skyldneren i de problemer, han oplever med Islam - er det i virkeligheden politikerne?\n\nDe fleste lyttere af programmet ved, at Niels er optaget af politiske værdier. Kan danske værdier forenes med Islams? \n\nAlt dette diskuterer vi i dagens program.",
                "provider": "24syv",
                "date": "2023-01-11 12:15:59",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/15b28b6ac49f8ec9f127b62e027181af.jpg"
            },
            "302308": {
                "duration": 3220000,
                "src": "https://api.spreaker.com/download/episode/52400868/drdr2023_6.mp3",
                "title": "Danmarks håbløse energipolitik",
                "description": "Den danske regering har indtil videre ikke været lydhør for sund fornuft inden for energi- og forsyningspolitik. Politikken og virkeligheden hænger bare ikke sammen. Det mener ingeniør og energikonsulent, Bjarne Engelbrecht.\n\nDerfor er han med i programmet i dag. Politikerne prædiker nemlig bæredygtighed og cirkulært økonomiske tiltag, hvor alt udnyttes og intet går til spilde. Problemet er bare, at den førte energipolitik i praksis slet ikke er så cirkulær, bæredygtig eller fornuftig.\n\nBjarne ved så meget om energi- og forsyningspolitik, at det kan være svært at holde ham på sporet. Bliver du i tvivl om hans pointer, har spørgsmål eller kommentarer til programmet, så ring ind på 31 900 247!",
                "provider": "24syv",
                "date": "2023-01-10 13:13:26",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/15b28b6ac49f8ec9f127b62e027181af.jpg"
            },
            "302097": {
                "duration": 3231000,
                "src": "https://api.spreaker.com/download/episode/52390668/drdr2023_5.mp3",
                "title": "Kommunernes vandforurening",
                "description": "Vi talte om det i onsdags med landmanden Knud Jeppesen, og vi kommer til at tale om det igen. Spildevandsudledninger fra kommuner. Landmændene bliver ofte fremhævet som de store vandmiljøforurenere. Men hvem kontrollerer egentlig kommunerne og deres spildevandsudledninger?\n\n\nEmil Thorgaard er landmand fra Skive. I sidste uge postede han en video på Facebook, der nu er oppe på over 110.000 visninger, hvor en masse vand fra et overløb med toiletpapir og shampoo-rester render ud i fjorden.\n\n\nSkive Vand A/S har ansvaret for den beskadigede brønd, der render vand med toiletpapir ud af. De er med senere i programmet.\n\n\nOg så skal vi høre, om de står med samme spildevandsudledningerne fra kommunerne på Sjælland. Vi har Henrik fra Næstved Kommune med, der er formand for Ålauget og som har Facebook-siden Fladså Laug med tilløb.",
                "provider": "24syv",
                "date": "2023-01-09 12:51:08",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/15b28b6ac49f8ec9f127b62e027181af.jpg"
            },
            "301787": {
                "duration": 3232000,
                "src": "https://api.spreaker.com/download/episode/52360497/drdr2023_4.mp3",
                "title": "Knud, den moderne landmand",
                "description": "Knud Jeppesen fra Jelling ser sig selv som en \"moderne landmand\". Landbruget får uproportionalt meget skyld for forureningen af vandmiljøet i Danmark. Men det er uberettiget, mener Knud. Også i den grad.\n\n\nByerne og kommunerne bidrager langt mere end landbruget til vandforureningen i Danmark. Hvorfor får landmændene så skylden? Hvorfor bliver byer og kommuner ikke kontrolleret på samme måde som landbruget?\n\n\nDet handler dagens program om med den moderne landmand.\n\n\nRing ind og bland dig i programmet på 31 900 247. Det kan være du har en kommentar eller et spørgmsål, til det du hører.",
                "provider": "24syv",
                "date": "2023-01-05 12:45:39",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/15b28b6ac49f8ec9f127b62e027181af.jpg"
            },
            "301681": {
                "duration": 3233000,
                "src": "https://api.spreaker.com/download/episode/52351069/drdr2023_3.mp3",
                "title": "Udkantsildsjælens kamp for Strandby",
                "description": "Søren Madsen er elektromekaniker og bor i den lille vesthimmerlandske by kaldet Strandby. Mange vil betegne Strandby som Udkantsdanmark. Inklusiv Søren Madsen. Her har han boet i årtier og kæmpet for byens overlevelse, fællesskab og lokalsamfund.\n\nMen ifølge elektromekanikeren er byen decideret under afvikling. Skolen er lukket - nu skal man 10 km. væk til Farsø for at gå i skole, hvis man bor i Strandby. Der er heller ikke rigtig nogen købmænd. Drikkevand skal Søren selv sørge for, at han har adgang til. \n\nHan ved ikke, hvor mange forlader byen. Men ingen flytter til.\n\nSøren vil dog kæmpe videre. I dagens program prøver vi at finde ud af, hvad der driver en mand som Søren Madsen til at kæmpe så hårdt for at få Strandby til at lykkes med at overleve.\n\nRing ind til Niels og Søren, hvis du har en kommentar eller spørgsmål på 31 900 247.",
                "provider": "24syv",
                "date": "2023-01-04 12:51:03",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/15b28b6ac49f8ec9f127b62e027181af.jpg"
            },
            "301593": {
                "duration": 3241000,
                "src": "https://api.spreaker.com/download/episode/52341169/drdr2023_2.mp3",
                "title": "Diana mod systemet",
                "description": "Diana Reimann fra Aalborg har stiftet Partiet Danmark Først, hvis mærkesag er at kæmpe for de socialt udsatte. Ifølge Diana er det oftest de handicappede og de ældre, der skal betale prisen og som bliver overset. \n\nSystemet fejler dem konstant, og den erfaring har hun gjort sig på førstehånd.\n\nRing ind med kommentarer eller spørgsmål på 31 900 247.",
                "provider": "24syv",
                "date": "2023-01-03 12:30:21",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/15b28b6ac49f8ec9f127b62e027181af.jpg"
            },
            "301514": {
                "duration": 3245000,
                "src": "https://api.spreaker.com/download/episode/52332775/drdr2023_1.mp3",
                "title": "Frilands Steen Møller",
                "description": "Vi er tilbage og sender live resten af januar, hver mandag til torsdag fra kl. 12:06-13:00 både på 24syv og på Facebook. I januar vil vi prioritere de lange dybdegående samtaler med danskere, der kommer fra virkeligheden. Den rå virkelighed uden for byerne, som sjældent ses eller høres i de store danske statsfinansierede medier.\n\nDet Rigtige Danmarks radio vil repræsentere denne virkelighed, og vi begynder årets første udsendelse med Steen Møller fra Friland. En mand, som er uafhængig af staten, lever for få midler, men som heller ikke mangler noget. En systemkritisk herre, der handler hvor systemet fejler.\n\nRing eller skriv ind til 31 900 247 når vi sender, hvis du vil tilkendegive en mening eller stille et spørgsmål til gæsten eller værten, Niels Christensen.",
                "provider": "24syv",
                "date": "2023-01-02 13:06:14",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/15b28b6ac49f8ec9f127b62e027181af.jpg"
            },
            "298917": {
                "duration": 3181000,
                "src": "https://api.spreaker.com/download/episode/52044346/drdr_afsnit_36.mp3",
                "title": "Det Rigtige Danmark",
                "description": "På årets sidste sendedag er vi taget ud til Kristian Boel Østergaard i Jebjerg. Kristian er landmand og har Mariesminde Landbrug. Sidste år blev han kåret som Fremtidens Landmand inden for teknologi af Landbrug og Fødevarer. Vi er taget ud for at høre om, hvordan landbrug og ny teknologi spiller godt sammen.\r\n\r\nUdsendelsen er optaget live på stedet, hvor vi både bevæger os ud til markerne og ind til grisestalden.",
                "provider": "24syv",
                "date": "2022-11-29 13:46:40",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/15b28b6ac49f8ec9f127b62e027181af.jpg"
            },
            "298802": {
                "duration": 3273000,
                "src": "https://api.spreaker.com/download/episode/52032000/drdr_afsnit_35.mp3",
                "title": "Det indviklede Skat",
                "description": "Vi har skatteadvokat Christian Falk Hansen med i studiet. Vi vil sætte fokus på almindelige borgeres udfordringer med skat og hele dets indviklede struktur og system.\r\n\r\nSenere i udsendelsen er fungerende skatteminister, Jeppe Bruun, med på en telefon.",
                "provider": "24syv",
                "date": "2022-11-28 12:13:49",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/15b28b6ac49f8ec9f127b62e027181af.jpg"
            },
            "298567": {
                "duration": 3278000,
                "src": "https://api.spreaker.com/download/episode/52004807/drdr_h_jdepunkter_uge_47.mp3",
                "title": "Højdepunkter fra ottende sendeuge - uge 47",
                "description": "Det Rigtige Danmarks radio er under forandring. Programmet holder pause hele december og vender tilbage til januar, men Erik er ikke længere vært på programmet, og derfor har Niels besiddet værtstolen alene hele ugen.\r\n\r\nUgen har budt på diskussioner, der ligger Niels meget på sinde. Hvad skal der blive af blå blok? Hvor er den borgelige vision og fælles mission? Det har han bl.a. talt med Poul Højlund om, som er tidligere spidskandidat for Nye Borgerlige i region Nordjylland samt tidligere Gymnasielærer. \r\n\r\nDerudover blev vi i løbet af ugen kontaktet af Pelle Riber fra Riber Maskinimport, som havde lyttet til nogle af vores programmer om gakkede regler og bureaukrati. Det har han i høj grad også selv oplevet på egen krop og erhverv. Pelle er uddannet landmand, selvstændig og initiativtager, men de bøvlede regler og bureaukrati har medført en betydelig demotivering. \"Det er så bøvlet at være til,\" lød det fra den 32-årige iværksætter.\r\n\r\nI ugens sidste udsendelse dedikerede vi hele programmet til at tale med Jens Henriksen fra Fredericia, som er ålefisker i Lillebælt. Han fortalte om livet som fisker, og de mange regler og konstante forbud mod at fiske, der gør det nærmest umuligt for ham drive sit erhverv. Det er nemlig ikke let, når der bliver nedlagt månedlange forbud i højsæsonen. Jens Henriksen har hørt om vores program fra kolleger, og tog derfor kontakt til os for at fortælle sin historie og sine perspektiver om dansk fiskeri.",
                "provider": "24syv",
                "date": "2022-11-24 22:07:00",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/15b28b6ac49f8ec9f127b62e027181af.jpg"
            },
            "298519": {
                "duration": 3298000,
                "src": "https://api.spreaker.com/download/episode/52000448/drdr_afsnit_34.mp3",
                "title": "Fiskeren fra Fredericia",
                "description": "Jens Henriksen har ikke fisket hele november. Og han er forhindret i det helt til 1. februar pga. et 3 måneder lang forbud mod ålefiskeri. Vi er ellers netop på den tid af året, hvor ålebestanden i Lillebælt, hvor Jens fisker, er massiv. Til februar er ålene væk igen.\r\n\r\nDet er vilkårene for dansk fiskeri. Vi har afdækket noget af det før, og nu gør vi det igen - endnu mere dybdegående.\r\n\r\nJens Henriksen er med hele udsendelsen. Telefonen er åben. Ring ind på 31 900 247.",
                "provider": "24syv",
                "date": "2022-11-24 12:11:31",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/15b28b6ac49f8ec9f127b62e027181af.jpg"
            },
            "298439": {
                "duration": 3254000,
                "src": "https://api.spreaker.com/download/episode/51989260/drdr_afsnit_33.mp3",
                "title": "Dyrt bureaukratisk bøvl",
                "description": "Pelle Riber fra Riber Maskinimport har kontaktet Det Rigtige Danmarks radio for at bidrage til den lange liste over bureaukratisk bøvl. I dette tilfælde drejer det sig om den bureaukratiske proces, når en far vil overdrage en virksomhed til sin søn. Og det kan koste dyrt.\r\n\r\nSenere i programmet fortsætter vi diskussionen om de politiske værdier og borgerlige visioner.\r\n\r\nRing ind til os på 31 900 247, eller skriv en besked til os, hvis du vil have, at vi ringer dig op.",
                "provider": "24syv",
                "date": "2022-11-23 12:15:23",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/15b28b6ac49f8ec9f127b62e027181af.jpg"
            },
            "298257": {
                "duration": 3303000,
                "src": "https://api.spreaker.com/download/episode/51978856/drdr_afsnit_32.mp3",
                "title": "Hvad har blå blok og bundtrawlers til fælles?",
                "description": "Vi har lavet adskillige udsendelser om gakkede regler og bureaukrati inden for et væld af forskellige brancher. Især fiskeriet. \r\n\r\nOg nu kommer vi lidt ind på det igen, for vi modtager ofte opkald og beskeder fra frustreret lyttere, der gerne vil udstille regeltyranniet- og bureaukratiet, som de dagligt oplever.\r\n\r\nDerfor taler vi med ålefiskeri og ven af programmet, Jørn Larsen, der sendte en besked til os omkring bundgarnsfiskeriets snarlige død.\r\n\r\nSenere i programmet åbner vi op for telefonen, så alle kan ringe ind på 31 900 247. Niels vil nemlig stadig gerne diskutere værdipolitik og (manglen) på den borgerlige vision.",
                "provider": "24syv",
                "date": "2022-11-22 12:17:34",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/15b28b6ac49f8ec9f127b62e027181af.jpg"
            },
            "298154": {
                "duration": 3273000,
                "src": "https://api.spreaker.com/download/episode/51964523/drdr_afsnit_31.mp3",
                "title": "Det borgerlige Danmark",
                "description": "Hvad skal der blive af det borgerlige Danmark? Hvor er vi og de på vej hen?\r\n\r\nRegeringsforhandlingerne har stået på i ugevis, og der er sandsynlighed for, at en del af den borgerlige fløj kommer til at mænge sig med den anden side. Hvilke konsekvenser vil det få for det borgerlige Danmark?\r\n\r\nDet diskuterer vi med venner af programmet i dag.",
                "provider": "24syv",
                "date": "2022-11-21 12:16:48",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/15b28b6ac49f8ec9f127b62e027181af.jpg"
            },
            "297884": {
                "duration": 3238000,
                "src": "https://api.spreaker.com/download/episode/51929848/drdr_h_jdepunkter_uge_46.mp3",
                "title": "Højdepunkter fra syvende sendeuge - uge 46",
                "description": "Denne uge har budt på indblik i vognmandsbranchen, der er underlagt utallige regler og et bødekatalog på over 42 tætskrevne sider. I den forbindelse har vi bl.a. talt med bestyrelsesformanden for ITD (International Transport Danmark), John Agervig Skovrup, der også er selvkørende vognmand.\r\n\r\nDesuden har vi også talt med Benny Fredsø, som er vognmand i Nykøbing Mors. Begge interviews indgår i ugens højdepunkter.\r\n\r\nVi har også haft fokus på konkurser og virksomhedernes flugt fra land til by, og det er især Lasse Lundqvist, konsulent for SMV-Danmark, der har bidraget os med en masse interessante informationer og tal om det. Det viser sig nemlig, at befolkningsflugten fra land til by er tre gange mindre end virksomhedernes flugt fra land til by.\r\n\r\nI ugens højdepunkter indgår også en spontan beslutning i studiet om at ringe til tidligere MF'er for Venstre, Karen Ellemann, på baggrund af historien om hendes nye job i Nordisk Ministerråd, hvor hun kommer til at tjene 125.000 kr. om måneden - en god fordobling af en folketingspolitikers løn. Dette jobskifte sker blot to uger efter folketingsvalget.",
                "provider": "24syv",
                "date": "2022-11-17 17:08:16",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/15b28b6ac49f8ec9f127b62e027181af.jpg"
            },
            "297851": {
                "duration": 3251000,
                "src": "https://api.spreaker.com/download/episode/51926111/drdr_afsnit_30.mp3",
                "title": "Virksomhedernes flugt fra land til by",
                "description": "Det er velkendt, at der i årevis har været befolkningstilflugt fra land til by. Men virksomhedernes flugt fra land til by er faktisk langt mere omfattende end befolkningsflugten. Det fortæller Lasse Lundqvist fra SMV-Danmark om i dagens program.\r\n\r\nSenere taler vi med Landdistrikternes Fællesråds formand, Steffen Damsgaard, om førnævnte problem og hvilke konsekvenser det har fra landdistrikterne. Og findes der gode løsninger?",
                "provider": "24syv",
                "date": "2022-11-17 12:13:42",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/15b28b6ac49f8ec9f127b62e027181af.jpg"
            },
            "297763": {
                "duration": 3261000,
                "src": "https://api.spreaker.com/download/episode/51910103/drdr_afsnit_29.mp3",
                "title": "Vognmandsbranchens dræbende regler - del 2",
                "description": "I går og i dag fokuserer vi på et, ifølge os, underbelyst erhverv; Vognmandsbranchen. Bøderegn og utallige regler præger hverdagen for vognmænd og deres chauffører, når de dagligt sørger for, at vi har forsyningssikkerhed i Danmark. Uden dem, ingen varer. Derfor er det vigtigt at lytte til et sådan erhverv, hvis de mener, at branchen er hårdt presset på levebrødet.\r\n\r\nI dag taler vi bl.a. med Erik Østergaard, som er administrerende direktør for DTL (Dansk Transport og Logistik). Hvilke udfordringer står vognmandsbranchen over for? Og hvorfor skal PostNord blandes ind i det hele?\r\n\r\nEfterfølgende taler vi med Benny Fredsø, vognmand, der snart har fået nok af de mange regler.",
                "provider": "24syv",
                "date": "2022-11-16 12:14:39",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/15b28b6ac49f8ec9f127b62e027181af.jpg"
            },
            "297667": {
                "duration": 3251000,
                "src": "https://api.spreaker.com/download/episode/51897684/drdr_afsnit_28.mp3",
                "title": "Vognmandsbranchens dræbende regler",
                "description": "Sidste år anmodede den Konservative MF'er Niels Flemming Hansen transportministeren om et bødekatalog for vognmandsbranchen. Det tog et halvt år og en ny transportminister før de 42 sider fyldt med forskellige bøder for vognmænd forelå.\r\n\r\nDet griber vi fat i i dag. ITD (International Transport Danmark) lavede inden folketingsvalget et oplæg til politikerne med bud på, hvad en kommende regering kan gøre for at redde vognmandsbranchen. Derfor taler vi med bestyrelsesformanden John A. Skovrup.'\r\n\r\nSenere i udsendelsen taler vi med PostNord, da de ifølge ITD er en del af problemet for vognmændene.",
                "provider": "24syv",
                "date": "2022-11-15 12:37:00",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/15b28b6ac49f8ec9f127b62e027181af.jpg"
            },
            "297563": {
                "duration": 3272000,
                "src": "https://api.spreaker.com/download/episode/51885491/drdr_afsnit_27.mp3",
                "title": "Konkursbølgen",
                "description": "Vi undersøger i dag, hvorfor der er flere virksomheder i byerne, som går konkurs lige nu, end på landet. Og så undersøger vi også en nyhed for os, nemlig hvorfor flugten fra land til by er større for virksomheder, end for befolkningstallet generelt. Alt dette gør vi med Lasse Lundqvist, konsulent for SMV-Danmark.\r\n\r\nSidst i programmet taler vi også med en konkursadvokat, der oplever ekstra travlhed med konkurser bl.a. pga. coronalån.",
                "provider": "24syv",
                "date": "2022-11-14 12:12:13",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/15b28b6ac49f8ec9f127b62e027181af.jpg"
            },
            "297356": {
                "duration": 3264000,
                "src": "https://api.spreaker.com/download/episode/51862238/h_jdepunkter_uge_45.mp3",
                "title": "Højdepunkter fra sjette sendeuge - uge 45",
                "description": "Denne uges tema har omhandlet gakkede regler og bureaukrati fra alverdens brancher og private forhold.\r\n\r\nI mandags talte vi bl.a. med den tidligere fisker og nuværende lastbilschauffør, Morten Kirkedal, der kunne berette om den ene mere gakkede regel i fiskeriet efter den anden.\r\n\r\nI tirsdags talte programmets redaktør, Peter Marstal, med Kristian Jensen om hans besynderlige oplevelse med Fødevarestyrelsen i forbindelse med salg af sine fedtfattige pølser. Fødevarestyrelsens kontrollanter er åbenbart ikke enige i, hvordan reglerne skal forstås og fortolkes. En kontrollant fra Holstebro godkendte Kristian Jensens pølser, da han skulle sælge sine pølser på ét marked. Men en kontrollant fra Aalborg ville ikke godkende hans pølser, da han befandt sig på et andet marked få dage efter. Det medførte et 45 minutter langt telefonisk skænderi mellem de to kontrollanter. Det endte med, at Kristian Jensens pølser var gode nok.\r\n\r\nOnsdag talte vi om Kristian Jensens pølse-episode med Susanne Frandsen, som er sektionsleder i Fødevarestyrelsen og fungerende Fødevarechef i Region Nord.\r\n\r\nPå ugens sidste sendedag, torsdag, talte vi med programmets gode ven og landmand, Knud Jeppesen, som fortalte om en pågående sag med kommunen, der med bureaukratisk bøvl gør det besværligt i Knud Jeppesens lokalområde at have en legeplads til børnene.",
                "provider": "24syv",
                "date": "2022-11-11 12:23:49",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/15b28b6ac49f8ec9f127b62e027181af.jpg"
            },
            "297260": {
                "duration": 3274000,
                "src": "https://api.spreaker.com/download/episode/51849643/drdr_afsnit_26.mp3",
                "title": "Gakkede regler og bureaukrati - del 4",
                "description": "Vi runder denne uges tema med gakkede regler og bureaukrati af med at tale om noget kommunalt bureaukratityranni med landmand og ven af programmet, Knud Jeppesen.\r\n\r\nMaskinfabrikken Reka bidrager også med lidt til programmet ved at fortælle om nogle af de utallige regler, de er underlagt.\r\n\r\nDerudover har vi også været i kontakt med adskillige sygeplejersker for at høre, hvordan de oplever bureaukratiet i sundhedssektoren. Giver reglerne og bureaukratiet mening? Er det mere hæmmende end gavnligt? \r\n\r\nVi læser op af et meget udførligt svar vi fik fra en sygeplejerske, der peger på nogle af de mange eksempler på hæmmende regler og bureaukrati i sundhedssektoren.\r\n\r\nBidrag som altid til programmet ved at skrive til os på Facebook eller på 31 900 247",
                "provider": "24syv",
                "date": "2022-11-10 12:09:20",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/15b28b6ac49f8ec9f127b62e027181af.jpg"
            },
            "297152": {
                "duration": 3261000,
                "src": "https://api.spreaker.com/download/episode/51836032/drdr_afsnit_25.mp3",
                "title": "Gakkede regler og bureaukrati - del 3",
                "description": "Ugens tema kunne formentlig fortsætte utallige uger. Vi taler igen i dag med en fisker, fordi de lever og arbejder i et erhverv, hvis regeltyranni er underbelyst i de større medier.\r\n\r\nDerudover har vi Susanne Frandsen, sektionsleder i Fødevarestyrelsen og fungerende fødevarechef i Region Nord. Vi forelægger hende nogle af de historier om gakkede regler og bureaukrati, vi har afdækket denne uge. Og vi er spændte på hendes svar.\r\n\r\nSkriv som altid ind til programmet på Facebook eller på 31 900 247. Arbejder du f.eks. i et erhverv med gakkede regler og bureaukrati eller lignende, så hører vi meget gerne fra dig.",
                "provider": "24syv",
                "date": "2022-11-09 12:10:46",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/15b28b6ac49f8ec9f127b62e027181af.jpg"
            },
            "297050": {
                "duration": 3278000,
                "src": "https://api.spreaker.com/download/episode/51823624/drdr_afsnit_24.mp3",
                "title": "Gakkede regler og bureaukrati - del 2",
                "description": "Vi fortsætter med at udstille gakkede regler og bureaukrati i alverdens brancher. Vi lægger ud med at tale med en ålefisker om de regler, han oplever at blive pålagt.\r\n\r\nSenere hører vi hvordan regler fra Fødevarestyrelsen åbenbart kan fortolkes forskelligt ud fra, hvem der lige er på arbejde den pågældende dag. \r\n\r\nSlutteligt taler vi med en sygeplejerske angående alt det hæmmende bureaukrati, der gør sundhedssektoren mere og mere svækket.",
                "provider": "24syv",
                "date": "2022-11-08 12:12:14",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/15b28b6ac49f8ec9f127b62e027181af.jpg"
            },
            "296952": {
                "duration": 3215000,
                "src": "https://api.spreaker.com/download/episode/51810386/drdr_afsnit_23.mp3",
                "title": "Gakkede regler og bureaukrati",
                "description": "Niels er syg i dag, så Erik har roret alene. I denne uge vil vi udstille gakkede regler og bureaukrati i mange forskellige brancher. I dag hører vi fra en tidligere fisker, en tidligere ægproducent og en tidligere minkfarmer.\r\n\r\nHar du et eksempel fra dit eget arbejdsliv e.l., så skriv til os på Facebook eller 31 900 247.",
                "provider": "24syv",
                "date": "2022-11-07 12:12:33",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/15b28b6ac49f8ec9f127b62e027181af.jpg"
            },
            "296641": {
                "duration": 3290000,
                "src": "https://api.spreaker.com/download/episode/51775259/h_jdepunkter_uge_44.mp3",
                "title": "Højdepunkter fra femte sendeuge - uge 44",
                "description": "Ugens udsendelser har naturligvis været præget af folketingsvalget, der fandt sted i tirsdags. Dagen før valget lavede vi en udsendelse om valgtemaet CO2-afgift på landbruget. Her talte vi med mælkeproducenten fra Otterup på Fyn, Søren Dyssemark, der gerne vil den grønne omstilling, men siger nej tak til en CO2-afgift.\r\n\r\nPå valgdagen talte vi med så mange lyttere og venner af programmet som muligt for at indsamle spørgsmål, som Niels skulle stille videre til magthaverne inde på Christiansborg på selve valgaftenen. Christian Larsen fra maskinfabrikken Reka var igennem og klagede bl.a. over regeltyranniet fra Borgen.\r\n\r\nOm onsdagen gjorde vi status på valget og hørte nogle af de interviews, Niels havde lavet inde på Christiansborg aftenen forinden. Her fik han bl.a. fat i Ida Auken, medlem af Folketinget for Socialdemokratiet, som diskuterede forskellene mellem land og by.\r\n\r\nTorsdag, ugens sidste sendedag, gik primært på at tale med Klaus Aage Bengtson fra Ulsted i Nordjylland. Han er Danmarks største økologiske planteavler med 1100 hektarer. Han vil nu forlade branchen. Dels fordi salget svinder under krisen, og dels fordi økologi ikke er bedre for klimaet. Han forudser en “grøn” dagsorden, der gør det sværere at være økolog.",
                "provider": "24syv",
                "date": "2022-11-03 14:09:11",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/15b28b6ac49f8ec9f127b62e027181af.jpg"
            },
            "296627": {
                "duration": 3253000,
                "src": "https://api.spreaker.com/download/episode/51774135/drdr_afsnit_22.mp3",
                "title": "Prisernes optur/økologiens nedtur",
                "description": "Klaus Aage Bengtson fra Ulsted i Nordjylland er Danmarks største økologiske planteavler med 1100 hektarer. Han vil nu forlade branchen. Dels fordi salget svinder under krisen, og dels fordi økologi ikke er bedre for klimaet. Han forudser en “grøn” dagsorden, der gør det sværere at være økolog.\r\n\r\nDerudover taler vi med Louise Køster, forperson for Økologisk landsformand, om Klaus Aage Bengtsons beslutning og udtalelser om økologi.",
                "provider": "24syv",
                "date": "2022-11-03 12:06:27",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/15b28b6ac49f8ec9f127b62e027181af.jpg"
            },
            "296514": {
                "duration": 3253000,
                "src": "https://api.spreaker.com/download/episode/51763637/drdr_afsnit_21.mp3",
                "title": "Og hvad så nu?",
                "description": "Rødt flertal. Det er ikke noget, som ligefrem hujer Niels og Erik. Vi vender gårsdagens valg, hvor Niels var på Christiansborg på valgaftenen og Erik var valgtilforordnet i Hjørring.\r\n\r\nHør bl.a. Niels' interviews med Ida Auken fra Socialdemokratiet, Peter Skaarup fra Danmarksdemokraterne og Søren Gade fra Venstre.",
                "provider": "24syv",
                "date": "2022-11-02 12:14:57",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/15b28b6ac49f8ec9f127b62e027181af.jpg"
            },
            "296392": {
                "duration": 3263000,
                "src": "https://api.spreaker.com/download/episode/51747970/drdr_afsnit_20.mp3",
                "title": "Vælgernes Kampdag!",
                "description": "Hvilke spørgsmål ude fra virkeligheden skal vi stille politikerne på Christiansborg i aften? \r\n\r\nDet fandt vi ud af med venner af programmet og jer lyttere!",
                "provider": "24syv",
                "date": "2022-11-01 12:18:14",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/15b28b6ac49f8ec9f127b62e027181af.jpg"
            },
            "296298": {
                "duration": 3269000,
                "src": "https://api.spreaker.com/download/episode/51737686/drdr_afsnit_19.mp3",
                "title": "Valg og CO2-afgift på landbruget",
                "description": "Vi forbereder os på valget i morgen ved at tale om et valgtema, der har sat dagsorden i selv de store mainstream-medier: CO2-afgift på landbruget.\r\n\r\nVi har en mælkeproducent fra Fyn og en svineavler fra Hadsund med i programmet. De vil fortælle, hvilke negative konsekvenser en CO2-afgift på landbruget vil have.\r\n\r\nDe fleste partier er nemlig enige i, at der skal lægges en CO2-afgift på landbruget.",
                "provider": "24syv",
                "date": "2022-10-31 12:13:53",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/15b28b6ac49f8ec9f127b62e027181af.jpg"
            },
            "296076": {
                "duration": 3243000,
                "src": "https://api.spreaker.com/download/episode/51713249/drdr_h_jdepunkter_uge_43.mp3",
                "title": "Højdepunkter fra fjerde sendeuge - uge 43",
                "description": "I løbet af ugen har vi genbesøgt to problemer, vi har haft oppe før; nemlig dansk fiskeris ødelæggelse med fokus på det seneste forbud mod bundtrawl. Et tilsyneladende absurd forbud eftersom der f.eks. i det sydfynske øhav findes masser af fladfisk; de lever som bekendt på bunden af havet, men nu har man nedlagt et forbud mod bundtrawlere fordi de eftersigende ødelægger havbunden. Hvordan giver det mening? Samtidig vil man ikke forbyde bomtrawlere der utvivlsomt er med til at smadre de danske farvande. Det giver ingen mening, og det er vi ikke færdige med at tale om. \r\n\r\nDerudover har vi genbesøgt emnet om, at de danske skove bliver smadret for at gøre plads til regeringens rewidling-projekt i de såkaldte naturnationalparker. Repræsentanter fra Bevar De Danske Skove besøgt Det Rigtige Danmarks radio til at gå i dybden med, hvor mange negative konsekvenser det medfører at ødelægge de danske skove.\r\n\r\nVi har heller ikke overset valgkampen som kulminerer på tirsdag i næste uge. Derfor har vi talt med flere politikere end vi plejer, og vi har fået flere højtstående politikere i tale såsom Andreas Steenberg, politisk ordfører for Radikale Venstre, Jeppe Søe, folketingskandidat i Vestjylland for Moderaterne, Kaare Dybvad Bek fra Socialdemokratiet som tidligere har været indenrigs- og boligminister i en årrække og senest udlændinge- og integrationsminister. Vi har talt om partiernes politik på bl.a. landdistriktsområderne og landbruget.",
                "provider": "24syv",
                "date": "2022-10-28 09:40:50",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/15b28b6ac49f8ec9f127b62e027181af.jpg"
            },
            "295988": {
                "duration": 3246000,
                "src": "https://api.spreaker.com/download/episode/51703023/drdr_afsnit_18.mp3",
                "title": "Vælgernes kamp - del 2",
                "description": "Hvad vil politikerne med Danmark? Landet uden for byerne. Der er få dage til valget, og i dag taler vi med folketingskandidat i Vestjylland for Moderaterne, Jeppe Søe.\r\n\r\nI dagens program kan du også høre vores interview med Inger Støjberg, partileder for Danmarksdemokraterne, Søren Pape Poulsen, statsministerkandidat og partileder for Konservative, og Kaare Dybvad Bek, Socialdemokratiet, indenrigs- og boligminister fra juni 2019 til maj 2022, senest udlændinge- og integrationsminister.",
                "provider": "24syv",
                "date": "2022-10-27 11:11:55",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/15b28b6ac49f8ec9f127b62e027181af.jpg"
            },
            "295904": {
                "duration": 3291000,
                "src": "https://api.spreaker.com/download/episode/51692688/drdr_afsnit_17.mp3",
                "title": "Vælgernes kamp",
                "description": "De første tre sendeuger af programmet har vi næsten ikke talt om valget, men derimod om menneskerne ude i virkeligheden og Udkants- og Produktionsdanmark. \r\n\r\nVi har lyttet til deres udfordringer, vi har udstillet en flig af den ubalance, der eksisterer mellem by og land. I dag taler vi så med politikere, der stiller op til valget. Dem, der har ansvaret og mulighederen for at rette op på tingene.\r\n\r\nFørste gæst i dag er Marianne Karlsmose, KD-politiker, partileder fra Kristendemokraterne.\r\nBagefter hører vi, hvad Alex Vanopslagh sagde til os i går, da vi spurgte ind til Liberal Alliances politik omkring landdistrikterne.\r\n\r\nSlutteligt i programmet kommer folketingskandidaten og politiske ordfører for Radikale Venstre, Andreas Steenberg, i programmet.",
                "provider": "24syv",
                "date": "2022-10-26 11:29:15",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/15b28b6ac49f8ec9f127b62e027181af.jpg"
            },
            "295799": {
                "duration": 3266000,
                "src": "https://api.spreaker.com/download/episode/51681352/drdr_afsnit_16.mp3",
                "title": "Massakre på de danske skove - del 2",
                "description": "Vi har igen besøg af Bevar de danske skove. Vi skal tale om processen fra den politiske beslutning om at lave naturnationalparker til, at naturnationalparkerne står færdige.\r\nEn proces, der er præget af massiv skovfældning- og rydning. Hvilke negative konsekvenser har det?\r\n\r\nSenere i programmet er landskabsingeniør og Skovmand Asger Nielsen med, som er fortaler for naturnationalparker.\r\n\r\nUdsendelsen sluttes af med Søren Gade som er folketingskandidat for Venstre og fhv. Minister. Hvad mener Venstre om naturnationalparkerne?",
                "provider": "24syv",
                "date": "2022-10-25 11:09:00",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/15b28b6ac49f8ec9f127b62e027181af.jpg"
            },
            "295760": {
                "duration": 3246000,
                "src": "https://api.spreaker.com/download/episode/51668962/drdr_afsnit_15.mp3",
                "title": "Dansk fiskeris ødelæggelse - del 2",
                "description": "Igen i dag vil vi undersøge, hvad det er, der smadrer dansk fiskeri. EU? Rasmus Prehn? Sæler? Vi prøver igen at blive klogere på det ved at tale med folk i selve erhvervet.",
                "provider": "24syv",
                "date": "2022-10-24 11:13:02",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/15b28b6ac49f8ec9f127b62e027181af.jpg"
            },
            "295468": {
                "duration": 3225000,
                "src": "https://api.spreaker.com/download/episode/51642272/h_jdepunkte_uge_42.mp3",
                "title": "Højdepunkter fra tredje sendeuge - uge 42",
                "description": "Tredje sendeuge er omme, og i løbet af ugen har vi haft fire forskellige emner oppe at vende: \r\n\r\nSpildevand og hvordan landbruget, og ikke byerne, altid får skylden for den massive udledning. Interviewet i mandags med Knud Jeppesen, selverklæret moderne landmand, er med i ugens højdepunkt.\r\n\r\nDe omstridte naturnationalparker og om det er en god idé for dyrevelfærden. Her er interviewet fra i tirsdags med Kirsten Skovsby, repræsentant for Danmarks Jægerforbund, med i ugens højdepunkt.\r\n\r\nDansk fiskeri, og hvordan det er ved at blive smadret til uigenkendelighed. Et tema, vi også vender tilbage med i næste uge. Interviewet fra i onsdags med Thomas Thomsen, formand for Bornholms- og Christiansø's fiskeriforening, er med i ugens højdepunkter.\r\n\r\nI sidste uge brugte vi flere udsendelser på temaet om lånediskriminationen mod Udkantsdanmark, og i går, torsdag, bandt vi sløjfe på temaet for denne omgang. Til det havde vi bl.a. Torben Hansen, direktør for Jyske Realkredit, og interviewet med ham er med i ugens højdepunkter.",
                "provider": "24syv",
                "date": "2022-10-21 08:17:51",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/15b28b6ac49f8ec9f127b62e027181af.jpg"
            },
            "295381": {
                "duration": 3262000,
                "src": "https://api.spreaker.com/download/episode/51632157/drdr_afsnit_14.mp3",
                "title": "Lånediskriminationen mod Udkantsdanmark - del 3",
                "description": "I sidste uge brugte vi to og en halv udsendelse på at afdække den massive ubalance mellem land og by med fokus på boliglån til ejendomme i landdistrikterne. Vi binder sløjfe på temaet, for denne gang, i dag, og det gør vi med dybt relevante mennesker. \r\n\r\nDirektøren for Jyske Realkredit, Torben Hansen.\r\nDirektøren for DLR, Jens Kristian Møller.\r\nOg folketingskandidat for Konservative, Lene Kjellgaard Jensen.",
                "provider": "24syv",
                "date": "2022-10-20 11:26:42",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/15b28b6ac49f8ec9f127b62e027181af.jpg"
            },
            "295286": {
                "duration": 3242000,
                "src": "https://api.spreaker.com/download/episode/51619595/drdr_afsnit_13.mp3",
                "title": "Dansk fiskeris ødelæggelse",
                "description": "I dag tager vi hul på et større tema: Dansk fiskeris ødelæggelse. Vi taler med nuværende såvel som tidligere fiskere om, hvad der helt præcist er ved at gøre dansk fiskeri ukonkurrencedygtigt og dermed smadret. Temaet tager vi op igen i næste uge.",
                "provider": "24syv",
                "date": "2022-10-19 11:27:28",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/15b28b6ac49f8ec9f127b62e027181af.jpg"
            },
            "295193": {
                "duration": 3270000,
                "src": "https://api.spreaker.com/download/episode/51607745/drdr_afsnit_12.mp3",
                "title": "Naturnationalparkernes dyr",
                "description": "For et par uger siden lavede vi en udsendelse om, at de danske skove bliver massakreret for at gøre plads til såkaldte naturnationalparker, hvor hensigten er, at der f.eks. skal gå vilde heste. Vi tager i dag temperaturen på et betændt emne inden for naturnationalparker: Dyrevelfærd.",
                "provider": "24syv",
                "date": "2022-10-18 11:35:29",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/15b28b6ac49f8ec9f127b62e027181af.jpg"
            },
            "295081": {
                "duration": 3271000,
                "src": "https://api.spreaker.com/download/episode/51596090/drdr_afsnit_11.mp3",
                "title": "Landbruget vs. byerne om spildevandskompleks",
                "description": "Vi beskæftiger os i dag med kvælstofudledningen i havene, hvor landbruget ofte beskyldes for at være de største syndere. Men er det rimeligt? Bliver der rent faktisk målt på, hvor meget af spildevandet direkte kommer fra landbruget? Hvad med byerne?\r\n\r\nVi taler med landmanden, Knud Jeppesen, \r\nbestyrelsesmedlemmet fra Bæredygtigt Landbrug, Peter Rosendal, og slutteligt Kristine Clement, kampagneleder for landbrug og skov i Greenpeace",
                "provider": "24syv",
                "date": "2022-10-17 11:18:03",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/15b28b6ac49f8ec9f127b62e027181af.jpg"
            },
            "294859": {
                "duration": 3235000,
                "src": "https://api.spreaker.com/download/episode/51572904/highlights_uge_41.mp3",
                "title": "Højdepunkter fra anden sendeuge - uge 41",
                "description": "Sendeuge nummer to er tilbagelagt. En uge, der har været præget af historier om lånediskrimination mod Udkantsdanmark og den indtil videre tilsyneladende, ufunktionelle nye lov om statsgaranteret boliglån i landdistrikterne.\r\n\r\nMen der har også været andet på programmet. Ruth Svendsen fra Skarp Salling fortalte om, at hun og manden Hans Jørgen Svendsen ser frem til en gasregning på mindst 80.000 kroner om året. Et beløb, der overstiger deres pension.\r\n\r\nOg så er der også indslaget med Bjarne Engelbrecht, der var taget til Esbjerg for at komme i kontakt med Inger Støjberg. Han var egentlig med i vores program for at tale om offentlig transport uden for byerne i forhold til Enhedslistens seneste forslag om at halvere alle bus- og togbilletter, og hvordan det ikke vil give mening for danskerne der bor uden for byerne. Men interviewet blev et helt andet, da Bjarne, live i radioen, forsøgte at få Inger Støjberg med i vores program.\r\n\r\nTak for en god anden sendeuge.",
                "provider": "24syv",
                "date": "2022-10-14 08:52:50",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/15b28b6ac49f8ec9f127b62e027181af.jpg"
            },
            "294776": {
                "duration": 3239000,
                "src": "https://api.spreaker.com/download/episode/51562954/drdr_afsnit_9.mp3",
                "title": "Enhedslistens virkelighedsfjerne transportforslag",
                "description": "De sidste par dage har vi primært beskæftiget os med lånediskriminationen i Udkantsdanmark, og den tilsyneladende forfejlet lov om statsgaranteret boliglån i landdistrikterne, der kom i effekt d. 1. juli 2022. Det binder vi sløjfe på i dag, og tager by og land-ubalancen videre ved at tale om Enhedslistens seneste forslag om  at halvere prisen på bus- og togbilletter. Ifølge Enhedslisten for at hjælpe inflationsramte danskere. Vi stiller spørgsmålstegn ved, om det overhovedet hjælper folk uden for byerne.",
                "provider": "24syv",
                "date": "2022-10-13 11:15:53",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/15b28b6ac49f8ec9f127b62e027181af.jpg"
            },
            "294678": {
                "duration": 3242000,
                "src": "https://api.spreaker.com/download/episode/51550894/drdr_afsnit_8.mp3",
                "title": "Lånediskriminationen mod Udkantsdanmark - del 2",
                "description": "I går tog vi hul på et af de værste problemer, som rammer landdistrikterne i Danmark. Det handler om selve årsagen til fattigdom og ruinhuse på landet. Manglende lånemuligheder og (by)finanssektorens lånediskrimination, som rammer folk på landet.\r\n\r\nSelvom Folketinget i juni 2022 vedtog en statsgaranti for boliglån i landdistrikterne med effekt fra 1. juli 2022, har vi erfaret efter samtaler med adskillige kilder og politikere, at loven ikke virker efter hensigten. Hensigten om, at skabe balance mellem by og land og fremme bosætningen i landområderne.\r\n\r\nLyt med i dagens program når vi taler med folk ude i virkelighedens boligsektor. Vi taler også med Alex Ahrendtsen, boligordfører for DF til sidst i programmet, eftersom Dansk Folkeparti var med til at stemme for statsgarantien for boliglån i landdistrikterne.\r\n\r\nSkriv ind på 31 900 247 hvis du har noget på hjerte om sagen.",
                "provider": "24syv",
                "date": "2022-10-12 11:19:43",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/15b28b6ac49f8ec9f127b62e027181af.jpg"
            },
            "294584": {
                "duration": 3238000,
                "src": "https://api.spreaker.com/download/episode/51535898/drdr_afsnit_7.mp3",
                "title": "Lånediskrimination mod Udkantsdanmark - del 1",
                "description": "Lånediskrimination mod Udkantsdanmark; det har været realiteten i årtier i landdistrikterne.\r\nI juni 2022 blev det dog vedtaget, at fra 1. juli i år ville over 200 postnumre - mange i landområderne - kunne optage statsgaranteret boliglån. Intentionerne med lovforslaget er positive! Men er det slået igennem? Det er vi blevet meget i tvivl om efter at have talt med nogle ejendomsmæglere i Udkantsdanmark, der påpeger, at de ikke har tillid til statslåneordningen. De bruger den ikke, og de har ikke fået nogen vejledningen i at bruge ordningen. Der hersker nogen forvirring blandt dem vi har kontaktet.\r\nÉn af dem skulle have været med i udsendelsen, men aflyste undervejs. \r\n\r\nI programmet kan du dog høre, hvordan lånediskriminationen mod Udkantsdanmark foregik for 30 år siden, og hvordan det foregår i nyere tid.",
                "provider": "24syv",
                "date": "2022-10-11 11:36:23",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/15b28b6ac49f8ec9f127b62e027181af.jpg"
            },
            "294475": {
                "duration": 3223000,
                "src": "https://api.spreaker.com/download/episode/51522947/drdr_afsnit_6.mp3",
                "title": "Gasregninger vælter pensionister",
                "description": "Det er ikke en nyhed, at gaspriserne er skyhøje. Nogle mærker til det, andre gør ikke. I dag taler vi med to pensionister, Ruth fra Skarp Salling og John fra Borup, som begge har haft konsekvenserne af for høje gasregninger helt inde på egen krop.\r\n\r\nUdover det taler Niels og Erik også om Eriks retssag om censur, som der falder dom i i morgen.",
                "provider": "24syv",
                "date": "2022-10-10 11:42:40",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/15b28b6ac49f8ec9f127b62e027181af.jpg"
            },
            "294261": {
                "duration": 3279000,
                "src": "https://api.spreaker.com/download/episode/51496480/drdr_highlights.mp3",
                "title": "Højdepunkter fra første sendeuge",
                "description": "Første sendeuge er forbi og vi har samlet nogle af de mange interessante og tankevækkende interviews, vi har lavet med rigtige mennesker fra virkeligheden. Hør bl.a. Kim Vestergaard, skovmanden fra Sevel, der kæmper for foreningen \"Bevar de danske skove\". Han udlægger hvordan regeringens rewilding-projekt rent faktisk er med til at massakrere og ødelægge de danske dyrebare skove.\r\n\r\nHør også en tidligere fisker, Morten Kirkedal fra Hirtshals, gå i flæsket på vores nuværende fiskeriminister, Rasmus Prehn.",
                "provider": "24syv",
                "date": "2022-10-07 08:30:39",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/15b28b6ac49f8ec9f127b62e027181af.jpg"
            },
            "294190": {
                "duration": 3246000,
                "src": "https://api.spreaker.com/download/episode/51486840/drdr_afsnit_4.mp3",
                "title": "Rigtige mennesker med ægte problemer",
                "description": "Vi taler med adskillige personer i dag, som har krisetiderne helt tæt inde på livet. Hvad synes dem, der direkte på egen krop mærker krisetidens konsekvenser, er vigtigt for valget? Er der stadig tillid til, at politikerne kan løse Danmarks udfordringer?\r\n\r\nNiels og Erik tager pulsen på danskerne uden for salonerne.",
                "provider": "24syv",
                "date": "2022-10-06 12:57:19",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/15b28b6ac49f8ec9f127b62e027181af.jpg"
            },
            "294086": {
                "duration": 3243000,
                "src": "https://api.spreaker.com/download/episode/51475494/drdr_afsnit_3.mp3",
                "title": "Kriser op til en valgkamp",
                "description": "Erik Høgh Sørensen er tilbage i værtsstolen med Niels Christensen. Krisen vi diskuterer i dag er, at private forbrugere af træpiller ikke har råd til den mangedoblede pris de seneste måneder. Imens har kraft- og varmeværkerne hamstret tonsvis af træpiller. Kunne de bare have brugt halm istedet?\r\n\r\nDet diskuterer vi samtidig med, at vi ikke er døve for, at Mette Frederiksen kommer til at udskrive valg kl. 13. Vi fremhæver bare én af mange kriser som opvarmning til valget.",
                "provider": "24syv",
                "date": "2022-10-05 11:34:41",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/15b28b6ac49f8ec9f127b62e027181af.jpg"
            },
            "294003": {
                "duration": 3233000,
                "src": "https://api.spreaker.com/download/episode/51464311/drdr_afsnit_2.mp3",
                "title": "Massakre på de danske skove",
                "description": "Niels Christensens gæstemedvært i dag er skovmanden fra Sevel, Kim Vestergaard.\r\nKim Vestergaard er bekymret for de danske skove, som bliver slagtet af regeringens rewilding-projekt. Vi taler med fagfolk, der både er imod og for rewilding-projektet.",
                "provider": "24syv",
                "date": "2022-10-04 11:32:47",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/15b28b6ac49f8ec9f127b62e027181af.jpg"
            },
            "293905": {
                "duration": 3223000,
                "src": "https://api.spreaker.com/download/episode/51451498/drdr24syv1.mp3",
                "title": "Premiere - Overhørte stemmer",
                "description": "I første afsnit møder vi værterne Niels, skrothandleren i Aars, og Erik Høgh Sørensen, journalist og tidligere DF'er i Tolne. \r\n\r\nMød bl.a. Flemming Fuglede Jørgensen, landmand fra Bæredygtigt Landbrug, og Vivi Altenburg, folketingskandidat for Danmarksdemokraterne i Vestjyllands Storkreds.",
                "provider": "24syv",
                "date": "2022-10-03 11:33:28",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/15b28b6ac49f8ec9f127b62e027181af.jpg"
            },
            "293401": {
                "duration": 68000,
                "src": "https://api.spreaker.com/download/episode/51396019/drdr.mp3",
                "title": "Velkommen til Det Rigtige Danmarks radio",
                "description": "Niels er skrothandler i Aars. Erik er fra Hjørring. Han ved, hvad der rører sig på de kanter. I Produktions-Danmark. Og jo, landet er delt; Danmark er delt, og i København aner de ikke en skid om, hvad der foregår. Danmark går en hård vinter i møde; stigende energipriser, inflation, mælk og smørpriser, voksende fattigdom, krig og usikkerhed; frustration, raseri, fortvivlelse blandt de fattige, i middelklassen. I København tæller de køn og ønsker landbruget nedlagt, ude i landet kæmper flere og flere for at få råd til at tænde lyset og koge pasta på komfuret. I Det rigtige Danmarks radio fortæller vi historier fra det Danmark, mange ikke aner findes.",
                "provider": "24syv",
                "date": "2022-09-27 14:03:50",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/15b28b6ac49f8ec9f127b62e027181af.jpg"
            }
        }
    }
}