{
    "4890": {
        "alt_text": "Emilie Meng Mysteriet",
        "image_url": "https://assets.listentonews.com/uploads/provider/logo/729/image.jpg",
        "url": "https://web.24syv.dk/channels/4890",
        "description": "B.T. afdækker med podcasten ’Emilie Meng Mysteriet’ alle aspekter af en af nyere tids mest omtalte drabssager. I sæson 1 bliver sagen rullet op, pårørende bliver interviewet om deres svære tab, og nye vidner står frem med essentiel viden, der måske kan rykke sagen nærmere en mulig opklaring. I sæson 2 er der fokus på nogle af de mistænkte i sagen. Personer, som Sydsjællands og Lolland-Falsters Politi med stor interesse har kigget på som mulige gerningsmænd til drabet på 17-årige Emilie Meng. Udkommer søndag og onsdag.",
        "episodes": {
            "253103": {
                "duration": 1944000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/9b712f34-31ea-4669-8e42-ad0800ae3c0e/bed054c1-9ef2-4690-b769-ad0800af10be/audio.mp3?utm_source=Podcast&in_playlist=aaf0e6a5-a0b5-40ac-9fac-ad0800ae3c17",
                "title": "S2 Afsnit 2: Lastbilchaufføren",
                "description": "Den 30. august 2016 tropper 16 betjente op på en adresse i den jyske by Vorbasse. De er kommet for at hente en 33-årig mand, der bor på adressen. Manden, som er lastbilchauffør og har en yderst blakket fortid, bliver taget med på stationen. Politiet vil gerne vide, hvor han befandt sig den nat, Emilie Meng forsvandt. Lastbilchaufføren, som først bliver afhørt i Vejle og senere i Slagelse, ender med at blive sigtet for Emilie Mengs forsvinden. En sigtelse, som politiet opretholder i fire år. \n\n \n\nSee omnystudio.com/listener for privacy information.",
                "date": "2020-07-15T00:42:00Z"
            },
            "253102": {
                "duration": 1703000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/9b712f34-31ea-4669-8e42-ad0800ae3c0e/e49d7179-d94c-4f30-9bf3-ad0800aeffa7/audio.mp3?utm_source=Podcast&in_playlist=aaf0e6a5-a0b5-40ac-9fac-ad0800ae3c17",
                "title": "S2 Afsnit 3: Mistanken mod Peter Madsen",
                "description": "Efter Peter Madsen i august 2017 blev anholdt og sigtet for at dræbe og partere den svenske journalist Kim Wall om bord på sin ubåd, begyndte Sydsjællands og Lolland-Falsters Politi at interessere sig for ham i forbindelse med drabet på 17-årige Emilie Meng. Flere gange kiggede de på, om han kunne være gerningsmanden bag den uløste mordgåde. Især detalje om, at begge lig var blevet forsøgt skjult i vand, interesserede efterforskerne.\n\nSee omnystudio.com/listener for privacy information.",
                "date": "2020-07-18T22:16:45Z"
            },
            "253101": {
                "duration": 853000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/9b712f34-31ea-4669-8e42-ad0800ae3c0e/15b44a41-bb0f-4309-ac69-ad0800aeec5c/audio.mp3?utm_source=Podcast&in_playlist=aaf0e6a5-a0b5-40ac-9fac-ad0800ae3c17",
                "title": "S2 Afsnit 4: Den gyngende varevogn",
                "description": "Omkring 23.30 søndag aften den 10. juli 2016 ser en dame en hvid varevogn stå parkeret på parkeringspladsen ved Regnemarks Bakke i Borup. Det sted, hvor liget af Emilie Meng bliver fundet fem en halv måned senere. Varevognen gynger fra side til side, som om nogen har sex i den. Kvinden kan ikke se nogen, men overvejer at stoppe og tjekke. Hun synes, det virker suspekt, men er samtidig bange og kører videre. Da hun senere finder ud af, at politiet har fundet Emilies lig lige netop dér, kan hun ikke slippe tanken om, at det kan have været den unge pige fra Korsør, der befandt sig i bilen den aften.\n\nSee omnystudio.com/listener for privacy information.",
                "date": "2020-07-21T22:33:00Z"
            },
            "253100": {
                "duration": 944000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/9b712f34-31ea-4669-8e42-ad0800ae3c0e/2721f1f5-1a47-4a5c-989e-ad0800aed249/audio.mp3?utm_source=Podcast&in_playlist=aaf0e6a5-a0b5-40ac-9fac-ad0800ae3c17",
                "title": "S2 Afsnit 5: Jans chauffører",
                "description": "Et lille vognmandsfirma fra Slagelse fik efter fundet af Emilie Mengs lig pludselig politiets fulde opmærksomhed. Især to af chaufførerne vakte efterforskernes interesse, da det kom frem, at begge chauffører havde været i området omkring Korsør Station, den nat Emilie forsvandt. I femte afsnit fortæller ejeren af vognmandsfirmaet, at politiet har været på besøg flere gange, ligesom han også afslører, hvad der præcis fik efterforskerne til at interessere sig for de to vognmænd.\n\nSee omnystudio.com/listener for privacy information.",
                "date": "2020-07-25T23:39:23Z"
            },
            "253099": {
                "duration": 1566000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/9b712f34-31ea-4669-8e42-ad0800ae3c0e/369df260-cbb7-44e4-926d-ad0800aebe0d/audio.mp3?utm_source=Podcast&in_playlist=aaf0e6a5-a0b5-40ac-9fac-ad0800ae3c17",
                "title": "S2 Afsnit 6: Voldtægtsforbryderen",
                "description": "Er det tilfældigt, at liget af 30-årige Vivi Kristiansen og liget af 17-årige Emilie Meng blev fundet med kun 13 kilometers afstand? Er det tilfældigt, at gerningsmanden i begge uopklarede drabssager brugte et afsidesliggende naturområde til at skjule ligene og dermed også sin udåd? I sjette afsnit bliver det afsløret, at den samme mand – en dømt voldtægtsforbryder – har været mistænkt for begge mord. I afsnittet medvirker Vivi Kristiansens mor, og hun ser flere ligheder mellem drabet på hendes datter i 2008 og drabet på Emilie Meng otte år senere.\n\nSee omnystudio.com/listener for privacy information.",
                "date": "2020-07-28T22:22:00Z"
            },
            "253098": {
                "duration": 1482000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/9b712f34-31ea-4669-8e42-ad0800ae3c0e/87e10d23-bf1d-440a-ac70-ad0800aea981/audio.mp3?utm_source=Podcast&in_playlist=aaf0e6a5-a0b5-40ac-9fac-ad0800ae3c17",
                "title": "S2 Afsnit 7: Mordet på Island",
                "description": "Blot tre uger efter fundet af Emilie Mengs lig forsvandt en ung islandsk pige efter en bytur i Islands hovedstad, Reykjavík. Hun var gået alene hjem, men blev herefter aldrig set i live. Pigen hed Birna Brjánsdóttir og lignede med sit lange nøddebrune hår, blå øjne og smittende smil til forveksling Emilie Meng. Sagen fra Island fik omgående de danske efterforskere på Emilie Meng-sagen til at rette henvendelse til deres islandske kolleger. Det viste sig nemlig, at manden – som de havde anholdt og mistænkte for Birna Brjánsdóttirs drab – jævnligt var i Danmark. Kunne der være tale om den samme gerningsmand?\n\nSee omnystudio.com/listener for privacy information.",
                "date": "2020-08-01T22:39:36Z"
            },
            "253097": {
                "duration": 1415000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/9b712f34-31ea-4669-8e42-ad0800ae3c0e/49f33351-13e1-4b09-a18a-ad0800ae7d23/audio.mp3?utm_source=Podcast&in_playlist=aaf0e6a5-a0b5-40ac-9fac-ad0800ae3c17",
                "title": "S2 Afsnit 8: Den 42-årige i politiets søgelys",
                "description": "To koldblodige rovmord begået på Vestsjælland i foråret 2019 blev pludselig og i al hemmelighed kædet sammen med Emilie Meng-sagen. En af politiets to anholdte – en 42-årig mand – erkendte til at starte med de to mord, hvilket fik Sydsjællands og Lolland-Falsters Politi til indgående at interessere sig for, hvor han befandt sig 10. juli 2016. Politiet har aldrig offentligt bekræftet, at de har kigget på den 42-årige i relation til drabet på Emilie Meng, men i ottende afsnit afslører den 42-åriges søster, hvor meget politiet rent faktisk har haft kig på ham. Desuden kommer også frem, at familien er blevet chikaneret, efter folk i Korsør fik nys om, at den 42-årige var mistænkt i Emilie Meng-sagen.\n\nSee omnystudio.com/listener for privacy information.",
                "date": "2020-08-05T06:38:00Z"
            },
            "253096": {
                "duration": 1376000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/9b712f34-31ea-4669-8e42-ad0800ae3c0e/d2fa1f35-8a50-47d5-b6e4-ad0800ae665c/audio.mp3?utm_source=Podcast&in_playlist=aaf0e6a5-a0b5-40ac-9fac-ad0800ae3c17",
                "title": "S2 Afsnit 9: Den afdøde bror",
                "description": "I slutningen af juli 2017 modtog politiet pludselig et telefonisk tip i Emilie Meng-sagen. Et tip, der fik betjenten i den anden ende af røret til at spidse ører. Tipperen havde informationer om, hvem der stod bag det uopklarede drab på 17-årige Emilie Meng. Tipperen fortalte, at han – den nat Emilie Meng forsvandt – havde set en mand køre i den hvide, efterlyste Hyundai i30 i området omkring Korsør Station. Politiet fik navnet på manden, som politiet kendte særdeles godt i forvejen, og tog straks affære. Problemet var bare, at manden, som der nu blev peget på som Emilie Mengs morder, havde været død i et år. Hvem var det, der angav en død mand?\n\nSee omnystudio.com/listener for privacy information.",
                "date": "2020-08-08T22:25:07Z"
            },
            "253095": {
                "duration": 1699000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/9b712f34-31ea-4669-8e42-ad0800ae3c0e/89afd88f-9083-4989-af02-ad0800ae56ff/audio.mp3?utm_source=Podcast&in_playlist=aaf0e6a5-a0b5-40ac-9fac-ad0800ae3c17",
                "title": "S2 Afsnit 10: Skriget og stemmerne",
                "description": "Et panisk skrig. Fra en ung kvinde. Klokken 04 om morgenen. I det område, hvor Emilie Meng formodes at være gået. Er det et helt centralt element i den sporløse forsvinden af 17-årige Emilie Meng søndag 10. juli 2016? Det mener et nyt vidne, der befandt sig i området og med egne ører hørte skriget den morgen, Emilie Meng forsvandt. I 10. afsnit fortæller kvinden, hvad hun helt præcis hørte, og hvorfor hun er overbevist om, at det var Emilie Meng, der skreg. Hun fortæller også, at kvinden, der skreg, ikke var alene. Hun hørte også mandestemmer.\n\nSee omnystudio.com/listener for privacy information.",
                "date": "2020-08-11T22:14:46Z"
            },
            "253094": {
                "duration": 2122000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/9b712f34-31ea-4669-8e42-ad0800ae3c0e/7ac0a7a0-c40f-44f9-8427-ad0800ae477c/audio.mp3?utm_source=Podcast&in_playlist=aaf0e6a5-a0b5-40ac-9fac-ad0800ae3c17",
                "title": "S2 Afsnit 11: Morderens dna?",
                "description": "I mere end et år har politiet jagtet dna-profiler i henholdsvis Korsør og omkring Regnemarks Bakke. Tilfældige - eller måske nøje udvalgte - mandlige borgere er blevet bedt om at aflægge en dna-prøve. Hvorfor vil politiet ikke sige. De vil heller ikke sige, om de har Emilie Mengs morders dna, og om det er den, de leder efter. I 11. og sidste afsnit bliver der kigget nærmere på politiets jagt efter en matchende dna-profil, for - som tidligere chef for Rejseholdet Bent Isager-Nielsen siger - så virker det utænkeligt, at politiet skulle jagte mandlige dna-spor, hvis de ikke havde noget konkret at gå efter.\n\nSee omnystudio.com/listener for privacy information.",
                "date": "2020-08-16T04:03:42Z"
            }
        }
    }
}