{
    "5100": {
        "alt_text": "Euroinvestor Livsstil",
        "image_url": "https://assets.listentonews.com/uploads/provider/logo/945/24117503-livsstil.jpg",
        "url": "https://web.24syv.dk/channels/5100",
        "description": "Euroinvestor Livsstil er en podcast, der hylder det levede liv. Vi elsker biler, gode vine, design og rejser ligeså højt som fordybelse, kultur, sundhed og motion. Skuespiller Beate Bille er den livsglade vært, der faciliterer samtaler om, hvordan vi som hele mennesker får et rigere liv.",
        "episodes": {
            "303925": {
                "duration": 1526000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/3a5c37f7-396c-49bc-b6f3-aea800d50d47/5ad8dd83-303f-4db9-9798-af9700b25976/audio.mp3?utm_source=Podcast&in_playlist=00a9b1cf-7e01-4491-8868-aea800d5f18e",
                "title": "Renter op, renter ned. Renter helt af lave",
                "description": "Renterne er drønet i vejret. Renterne er styrtdykket. \n\nDer er i gang i obligationsmarkedet for tiden. Sammen med chefanalytiker Sune Malthe-Thagaard fra Totalkredit ser vi nærmere på udviklingen for både fastforrentede og variable boliglån. Vi tager også et kig i krystalkuglen for det kommende år.\n\nVært: Simon Richard Nielsen",
                "date": "2023-01-27T12:13:58.797Z"
            },
            "303543": {
                "duration": 2424000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/3a5c37f7-396c-49bc-b6f3-aea800d50d47/c5bb0021-c1f0-46ad-8e50-af9500b71d3d/audio.mp3?utm_source=Podcast&in_playlist=00a9b1cf-7e01-4491-8868-aea800d5f18e",
                "title": "Realkredit-ekspert: Disse boligejere bør overveje at konvertere deres lån",
                "description": "Der er deadlines under opsejling, og renterne falder.\n\nAlt sammen åbner muligheder for, at man rykker rundt på sit boliglån – uanset om man har et fastforrentet eller flekslån.\n\nMen kan det overhovedet svare sig? Og hvis ja, hvem bør rokere rundt på deres lån i mursten i øjeblikket?\n\nDet stiller Euroinvestor Livsstil skarpt på i denne podcast, hvor Peder Bay-Jensen er gæst i studiet. Han er partner og direktør for realkredit i NORTH, der blandt andet rådgiver private og erhvervskunder om ja – realkredit.",
                "date": "2023-01-25T11:46:23.703Z"
            },
            "303165": {
                "duration": 2108000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/3a5c37f7-396c-49bc-b6f3-aea800d50d47/d0106b47-d608-430d-b24e-af9000c190ee/audio.mp3?utm_source=Podcast&in_playlist=00a9b1cf-7e01-4491-8868-aea800d5f18e",
                "title": "Drop jobbet før tid: Sådan kommer du i gang med FIRE",
                "description": "Spar enormt mange penge op og træk dig fra arbejdsmarkedet før tid.\n\nDet er i grove træk dét, FIRE-bevægelsen handler om, og den sættes under lup i dette afsnit. For hvordan kommer man i gang med FIRE? Hvor mange penge skal man have, og hvordan skal de forvaltes?\n\nDet ved dagens gæster, som er Camilla Schjølin Poulsen, privatøkonom i pensionskassen PFA og Sune Bjørn Andersen, som foruden at være investeringsøkonom i NORD.investments, også er en af de mest markant stemmer indenfor FIRE-miljøet i Danmark.\n\nVært: Signe Terp",
                "date": "2023-01-20T12:00:28.407Z"
            },
            "302981": {
                "duration": 1760000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/3a5c37f7-396c-49bc-b6f3-aea800d50d47/177326dd-e311-4a1b-a9b5-af8e00e84690/audio.mp3?utm_source=Podcast&in_playlist=00a9b1cf-7e01-4491-8868-aea800d5f18e",
                "title": "Den store guide til flexlån - beslutningen skal træffes NU",
                "description": "En af de mest nervepirrende tilpasninger af renter på flexlån stor for døren. De boligejere med lån, der skal have ny rente, har frem til 31. januar til at beslutte sig for, hvad der skal ske med lånet.\n\nDet er med andre nu der skal træffes store beslutninger for familiens økonomi.\n\nSammen med boligøkonom Lise Nytoft Bergmann fra Nordea guider Euroinvestor dig igennem hele processen og alle mulighederne i denne podcast.\n\nLyt til episoden i afspilleren ovenfor eller find den på Spotify, Apple og så videre. Husk at følge den, så du ikke går glip af de kommende episoder, der kan optimere din privat- og boligøkonomi.\n\nVært: Simon Richard Nielsen",
                "date": "2023-01-18T14:12:09.293Z"
            },
            "302589": {
                "duration": 1462000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/3a5c37f7-396c-49bc-b6f3-aea800d50d47/9714b5c7-5bbc-4588-abdc-af8900b7cc1d/audio.mp3?utm_source=Podcast&in_playlist=00a9b1cf-7e01-4491-8868-aea800d5f18e",
                "title": "Sådan kan du spinde guld på sommerhuset",
                "description": "Sommerhus og pengemaskine i ét.\n\nDet lyder som drømmen, men giver det i virkeligheden mening at eje et sommerhus for at tjene på det? Og hvad er det nu lige, man skal være opmærksom på, hvis man udlejer ferieboligen?\n\nDet stiller økonomisk rådgiver og indehaver af Pengeministeriet, Karsten Engmann Jensen, samt Novasols regionschef, Jacob Kruse, skarpt på i dette afsnit.\n\nVært: Signe Terp",
                "date": "2023-01-13T11:44:59.233Z"
            },
            "302393": {
                "duration": 2221000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/3a5c37f7-396c-49bc-b6f3-aea800d50d47/0c472ddd-2452-4185-8505-af8700c6fa1c/audio.mp3?utm_source=Podcast&in_playlist=00a9b1cf-7e01-4491-8868-aea800d5f18e",
                "title": "Her er realkredittens hemmelige superlån",
                "description": "Vi hører stort set aldrig om andre lån end de fastforrentede 30-årige og de tilsvarende tilpasningslån. Men boliglån er også børsnoterede obligationer, hvilket betyder, at valgmulighederne nærmest er uanede. \n\nKigger øverst på hylden eller bagerst i skuffen med realkreditlån hos banken, gemmer der sig nogle store overraskelser. Og det på trods af, at renterne er steget og steget.\n\nSammen med afdelingsdirektør Mikkel Høgh fra Jyske Bank-koncernen sætter Euroinvestor fokus på de \"hemmelige\" superlån.\n\nVært: Simon Richard Nielsen",
                "date": "2023-01-11T12:17:27.6Z"
            },
            "301895": {
                "duration": 1488000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/3a5c37f7-396c-49bc-b6f3-aea800d50d47/a0047bdf-7006-4e0a-9481-af8200d32beb/audio.mp3?utm_source=Podcast&in_playlist=00a9b1cf-7e01-4491-8868-aea800d5f18e",
                "title": "Alt om boligmarkedet 2023 - skal du handle nu? Del 2",
                "description": "Dette er anden del i en lille nytårsserie om det danske boligmarked. Efter en historisk kovending i 2022, ser sortsynet ud til at have bidt sig fast. Men måske kan det friste købere?\n\nI denne episode zoomer vi ind på villaer og parcelhuse over det ganske land. \n\nI studiet har vi besøg af boligøkonom og chefanalytiker i Nykredit, Mira Lie Nielsen. \n\nVært: Simon Richard Nielsen",
                "date": "2023-01-06T13:23:17.207Z"
            },
            "301688": {
                "duration": 1342000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/3a5c37f7-396c-49bc-b6f3-aea800d50d47/43d28fce-984a-4a27-9942-af8000da8b25/audio.mp3?utm_source=Podcast&in_playlist=00a9b1cf-7e01-4491-8868-aea800d5f18e",
                "title": "Alt du skal vide om boligmarkedet i 2023 – del 1",
                "description": "Boligmarkedet har taget hul på et nyt år, og hvis du er nysgerrig på ejerlejlighedsmarkedet, så fortvivl ej.\n\nDenne episode giver dig alt, du skal vide om ejerlejlighedsmarkedet i år 2023. Du får skarpe spådomme om prisudviklingen og om, hvordan du skal forholde dig, hvis du vil henholdsvis købe eller sælge i det stormfulde marked.\n\nMed i studiet er den storkøbenhavnske ejendomsmægler fra Home, Lone Bøegh Henriksen, samt boligøkonom i Nordea Kredit, Lise Nytoft Bergmann.\n\nOg med på en telefonforbindelse er også den aarhusianske ejendomsmægler ved Home, Carsten Andersen, et stykke inde i udsendelsen.\n\nVært: Signe Terp",
                "date": "2023-01-04T13:22:01.247Z"
            },
            "300771": {
                "duration": 1937000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/3a5c37f7-396c-49bc-b6f3-aea800d50d47/3badddb4-f6a5-40e0-ada9-af7200b4475d/audio.mp3?utm_source=Podcast&in_playlist=00a9b1cf-7e01-4491-8868-aea800d5f18e",
                "title": "Boligrenter springer i vejret – derfor sker det",
                "description": "Renterne har lavet en u-vending.\n\nDe springer i vejret, og 6 procentlånet gør comeback hos Jyske Realkredit.\n\nMen hvorfor i alverden stiger renten, og hvad betyder det for dig som boligejer?\n\nDet ved Lise Nytoft Bergmann, boligøkonom i Nordea Kredit, samt Mikkel Høegh, boligøkonom i Jyske Realkredit. De er gæster i dette afsnit.\n\nVært: Signe Terp",
                "date": "2022-12-21T11:56:48.837Z"
            },
            "300420": {
                "duration": 2288000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/3a5c37f7-396c-49bc-b6f3-aea800d50d47/13cfc01a-a2f2-4045-934b-af6d00c7f06b/audio.mp3?utm_source=Podcast&in_playlist=00a9b1cf-7e01-4491-8868-aea800d5f18e",
                "title": "Det er nu: Sådan sænker du skatten inden nytår",
                "description": "Danmark har et af de højeste skattetryk overhovedet – og derfor kan det være ærgerligt at betale mere end højest nødvendigt.\n\nDerfor stiller vi i denne podcast skarpt på alle de muligheder, du trods alt har for ikke at snyde dig selv skattemæssigt.\n\nDet er december. Skatteåret går på hæld. Og det er nu, du kan gøre noget.\n\nDerfor er Helle Snedker, kundedirektør og partner i kapitalforvalteren Formuepleje, og Jeanette Kølbek, privatøkonom og formueekspert i Nykredit, at finde bag mikrofonerne i studiet.\n\nVært: Signe Terp",
                "date": "2022-12-16T12:18:11.3Z"
            },
            "300221": {
                "duration": 2096000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/3a5c37f7-396c-49bc-b6f3-aea800d50d47/55cf276a-0ba5-4efe-b8ea-af6b00b52a6e/audio.mp3?utm_source=Podcast&in_playlist=00a9b1cf-7e01-4491-8868-aea800d5f18e",
                "title": "Erfaren topøkonom tegner det store perspektiv for dansk økonomi",
                "description": "Cheføkonom Helge Pedersen fra Nordea har dækket dansk økonomi siden 1987. Han har oplevet de store op- og nedture på tætteste hold. Fattig-80'erne, IT-krakket og finanskrisen.\n\nDen nuværende krise kan på ingen måder sammenlignes med tidligere. Hør Helge Pedersen øse ud af sin store viden og erfaring i denne episode i Euroinvestor Livsstil.\n\nVært: Simon Richard Nielsen",
                "date": "2022-12-14T13:16:51.387Z"
            },
            "299861": {
                "duration": 2590000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/3a5c37f7-396c-49bc-b6f3-aea800d50d47/d7527917-a328-4157-a287-af6600bd581c/audio.mp3?utm_source=Podcast&in_playlist=00a9b1cf-7e01-4491-8868-aea800d5f18e",
                "title": "Overvejer du at konvertere boliglånet? Her er eksperternes holdning",
                "description": "Boligpriserne rasler ned, 5 procentlånet danser på kanten af en lukning - og måske, måske ikke - åbner det et vindue for konverteringer.\n\nDer sker vilde ting og sager på boligmarkedet, så dette afsnit af Euroinvestor Livsstil stiller skarpt på boligpriser og konverteringer.\n\nBag mikrofonerne er Jeppe Juul Borre, cheføkonom i Arbejdernes Landsbank, Sune Malthe-Thagaard, chefanalytiker i Totalkredit og ikke mindst Martin Riedel, indehaver og finansiel rådgiver i Realkreditkonsulenterne. \n\nVært: Signe Terp",
                "date": "2022-12-09T11:47:51.04Z"
            },
            "299685": {
                "duration": 1900000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/3a5c37f7-396c-49bc-b6f3-aea800d50d47/f12b7bd6-e4e0-4dfc-9a54-af6400b9ecdc/audio.mp3?utm_source=Podcast&in_playlist=00a9b1cf-7e01-4491-8868-aea800d5f18e",
                "title": "Nu falder renterne - men hvor længe?",
                "description": "Renterne er faldet pænt tilbage i den seneste måneds tid. Men hvorfor pokker sker det nu, bedst som det viser sig, at en af de største købere af obligationerne er ved at trække sig?\n\nEuroinvestor Livsstil sætter fokus på de fastforrentede lån, og på hvem der køber papirer i den anden ende, boligejerne låner penge.\n\nMed i studiet har vi chefanalytiker Sune Malthe-Thagaard fra Totalkredit og Jan Størup Nielsen, Chefanalytiker fra Nordea.\n\nVært: Simon Richard Nielsen",
                "date": "2022-12-07T12:35:08.043Z"
            },
            "299177": {
                "duration": 2257000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/3a5c37f7-396c-49bc-b6f3-aea800d50d47/b8b7f4de-8a72-45d2-8003-af5f00bcc96f/audio.mp3?utm_source=Podcast&in_playlist=00a9b1cf-7e01-4491-8868-aea800d5f18e",
                "title": "Sådan booster du din privatøkonomi i 2023",
                "description": "Åh ja, et nyt år står for døren. Og det samme gør et hav af nye regler om topskat, aldersopsparinger og alle mulige andre størrelser, der påvirker din privatøkonomi.\n\nSå hvordan booster man sin økonomi i det nye år? Og hvilke bøger kan man give sig i kast med for at forstå sin økonomi?\n\nDet gør privatøkonom i PFA, Camilla Schjølin Poulsen, samt erhvervskommentator, boganmelder og forfatter, Henrik Ørholst, os klogere på i denne udsendelse.\n\nVært: Signe Terp",
                "date": "2022-12-02T11:45:11.74Z"
            },
            "298611": {
                "duration": 2151000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/3a5c37f7-396c-49bc-b6f3-aea800d50d47/00ec3f3b-d70e-4d1e-ace5-af5800bc9d56/audio.mp3?utm_source=Podcast&in_playlist=00a9b1cf-7e01-4491-8868-aea800d5f18e",
                "title": "Træt af dommedagsrenter? Her er to økonomers bud på fremtiden",
                "description": "Boligrenterne er pisket i vejret, men hvordan bliver de om et år?\n\nDet spørgsmål svarer to af Danmarks skarpe boligøkonomer, Mikkel Høegh fra Jyske Bank og Totalkredits chefanalytiker Sune Malthe-Thagaard, på.\n\nOg der er tilsyneladende godt nyt i horisonten, mener de, selvom forbeholdene er mange.\n\nDe skarpe hoveder dykker også ned i de seneste renteauktioner og forklarer, hvorfor vi ser historiske rentespring.\n\nVærter: Simon Richard Nielsen og Signe Terp",
                "date": "2022-11-25T11:51:18.08Z"
            },
            "297954": {
                "duration": 2317000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/3a5c37f7-396c-49bc-b6f3-aea800d50d47/f8fd1498-279a-4c39-af76-af5100b39b6f/audio.mp3?utm_source=Podcast&in_playlist=00a9b1cf-7e01-4491-8868-aea800d5f18e",
                "title": "Sådan kan du klemme 1 million kroner ud af din boligøkonomi",
                "description": "Udnyt din friværdi ved at optage mere gæld i boligen og invester pengene på aktiemarkeder. Sådan lyder den simple opskrift på at øge den samlede formuer med mere end 1 mio. kr. givet en række forudsætninger.\n\nStifter af den uafhængige privatøkonomiske rådgivningsvirksomhed Pengeministeriet, Karsten Engmann Jensen, fortæller om hele forløbet i denne episode Euroinvestor Livsstil.\n\nDer er også et par løftede pegefingre til de boligejere, der overvejer at omlægge lån for at få en lavere restgæld.\n\nVært: Simon Richard Nielsen ",
                "date": "2022-11-18T12:05:29.19Z"
            },
            "297347": {
                "duration": 2210000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/3a5c37f7-396c-49bc-b6f3-aea800d50d47/0a1e0785-75c5-4b75-809f-af4a00be840f/audio.mp3?utm_source=Podcast&in_playlist=00a9b1cf-7e01-4491-8868-aea800d5f18e",
                "title": "Sådan får du Joachim B. Olsens muskler",
                "description": "Hvis du gerne vil have lige så store overarme som Joachim B. Olesen, så fortvivl ej.\n\nDer er lys forude, for han deler hele sin træningsrutine i dette afsnit af Euroinvestor Livsstil.\n\nDu får også tips til, hvordan man håndterer pressede situationer, for FCK og Brøndbys tidligere mentaltræner, Christian Engell, lægger vejen forbi studiet.\n\nVærter: Simon Richard Nielsen og Signe Terp",
                "date": "2022-11-11T12:08:08.637Z"
            },
            "296733": {
                "duration": 1967000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/3a5c37f7-396c-49bc-b6f3-aea800d50d47/46691223-e7d8-41d0-b08b-af43009f40b1/audio.mp3?utm_source=Podcast&in_playlist=00a9b1cf-7e01-4491-8868-aea800d5f18e",
                "title": "Drømmer du om et tidligt otium? Sådan gør du",
                "description": "Spids ørene. I dette afsnit af Euroinvestor Livsstil får du opskriften på, hvordan du kan tjene så mange penge, at du kan trække dig fra arbejdsmarkedet som - lad os sige - 40-årig.\n\nDet skal nemlig handle om FIRE-bevægelsen, som står for Financial Independence, Retire Early.\n\nEn af bevægelsens danske fortalere, 32-årige Loui Lam, er gået FIRE. Han står bag én af mikrofonerne i dette afsnit, ligesom vært, Signe Terp, gør det.",
                "date": "2022-11-04T11:37:22.013Z"
            },
            "296089": {
                "duration": 2342000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/3a5c37f7-396c-49bc-b6f3-aea800d50d47/76f40a0c-76c1-47b8-93fd-af3c00a6c979/audio.mp3?utm_source=Podcast&in_playlist=00a9b1cf-7e01-4491-8868-aea800d5f18e",
                "title": "Kanye, Løkke og verdens bedste valgflæsk",
                "description": "Nye tider er under opsejling.\n\nSpørg bare Adidas, rapstjernen Kanye West – eller en politiker i det danske land.\n\nFor bruddet mellem Kanye West og sportsgiganten Adidas markerer en ny virkelighed for aktieinvestorer. Identitetspolitik og politisk korrekthed er rykket ind på det finansielle marked.\n\nSamtidig er den buldrende valgkamp en skøn - eller uskøn, om man vil - blanding af veltilrettelagte kampagner og ren kaos. Hvordan navigerer partierne strategisk i det felt? Det ved Steffen Hjaltelin, reklamemand og arkitekten bag et hav af kampagner for Venstre.\n\nEndelig vil legende-kokken Bo Jacobsen løfte sløret for den ultimative omgang valgflæsk. Hør Bo fortælle om verdens bedste stegt flæsk med persillesovs i slutningen af udsendelsen. ",
                "date": "2022-10-28T11:19:02.68Z"
            },
            "295469": {
                "duration": 2247000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/3a5c37f7-396c-49bc-b6f3-aea800d50d47/33f765d7-28a1-45bf-8d4b-af35007f223c/audio.mp3?utm_source=Podcast&in_playlist=00a9b1cf-7e01-4491-8868-aea800d5f18e",
                "title": "Han leverer svampe til verdens bedste restauranter - sådan kommer du selv i gang",
                "description": "Thomas Laursen er professionel sanker. Det betyder, at han leverer urter, blomster og alskens planter til toprestauranter som Noma, Geranium og Alchemist.Lige nu gælder det svampe - og 2022 er et af de bedste svampe i mange år.Hør forfatteren, gastronomen, foredragsholderen og sankeren Thomas Lauridsen fortælle om skovbundens lyksaligheder. Følg også Thomas på Instagram - Wildfooding.",
                "date": "2022-10-21T07:46:49.21Z"
            },
            "294871": {
                "duration": 2552000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/3a5c37f7-396c-49bc-b6f3-aea800d50d47/a28153e9-7760-4eb9-9d3c-af2e00b107e4/audio.mp3?utm_source=Podcast&in_playlist=00a9b1cf-7e01-4491-8868-aea800d5f18e",
                "title": "Sådan koder du hjernen til at blive en vinder",
                "description": "Kan man præstere bedre, hvis man ændrer sin mentalitet? Og hvis ja, hvordan gør man så? De spørgsmål besvarer erhvervspsykolog, Majken Matzau. Vært: Beate Bille",
                "date": "2022-10-14T10:46:08.93Z"
            },
            "294672": {
                "duration": 1787000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/3a5c37f7-396c-49bc-b6f3-aea800d50d47/9183e6f7-060b-4cc5-9174-af2c00a7cb48/audio.mp3?utm_source=Podcast&in_playlist=00a9b1cf-7e01-4491-8868-aea800d5f18e",
                "title": "Endelig! Nu kan du købe ny bil igen",
                "description": "Tålmodighed har virkelig været en dyd, hvis man har været sulten efter en fabriksny bil de seneste år.\n\nMen boblen er bristet, og der er lys forude.\n\nDet erfarer Mikkel, Thomsager, chefredaktør på Bil Magasinet. Han gæster studiet for at tage pulsen på bilmarkedet og komme med mærker og modeller, man kan købe hos forhandlerne.",
                "date": "2022-10-12T10:26:06.443Z"
            },
            "294174": {
                "duration": 1458000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/3a5c37f7-396c-49bc-b6f3-aea800d50d47/9ced50a2-47ce-45b4-849f-af2600b05e6d/audio.mp3?utm_source=Podcast&in_playlist=00a9b1cf-7e01-4491-8868-aea800d5f18e",
                "title": "Derfor skal du bade i koldt vand",
                "description": "Vinterbadning blev nærmest en nationalsport under coronapandemien - men er det så sundt, som rygtet siger? Og hvordan kommer man i gang? De spørgsmål besvarer Jerk W. Langer, som er læge, foredragsholder og forfatter. Vært: Signe Terp",
                "date": "2022-10-06T10:43:03.403Z"
            },
            "294082": {
                "duration": 1684000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/3a5c37f7-396c-49bc-b6f3-aea800d50d47/feaace75-ccfc-43ba-a3a9-af2500a37afb/audio.mp3?utm_source=Podcast&in_playlist=00a9b1cf-7e01-4491-8868-aea800d5f18e",
                "title": "Glem frikadeller - her er legendekokkens bud på rigtig dansk mad",
                "description": "Det danske køkken er gået tabt, mener Bo Jacobsen, mangeårig restauratør af 'Restaurationen'. Han svinger derfor forbi studiet i håbet om at genoplive gamle retter såsom braiserede kardonner, klipfisk og sagosuppe. Værter: Simon Richard Nielsen og Signe Terp",
                "date": "2022-10-05T10:02:48.617Z"
            },
            "293692": {
                "duration": 1722000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/3a5c37f7-396c-49bc-b6f3-aea800d50d47/7f3e7a8a-8d4b-4a32-b0e8-af2000a7c023/audio.mp3?utm_source=Podcast&in_playlist=00a9b1cf-7e01-4491-8868-aea800d5f18e",
                "title": "Sådan sover du bedre",
                "description": "Har du sovet godt? Det er et spørgsmål, man tit stiller hinanden, men hvad ER egentligt en god søvn - og hvordan opnår man den? Det ved Mikael Rasmussen, som er søvnekspert, forfatter og foredragsholder.",
                "date": "2022-09-30T10:13:56.25Z"
            },
            "293570": {
                "duration": 1717000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/3a5c37f7-396c-49bc-b6f3-aea800d50d47/ff466cac-4971-40dc-83a0-af1e00ca9767/audio.mp3?utm_source=Podcast&in_playlist=00a9b1cf-7e01-4491-8868-aea800d5f18e",
                "title": "Fem fede finansfilm, du kan lære noget af",
                "description": "The Wolf of Wall Street' og 'Billions'. Ja, der er lavet gode finansfilm hen over årene, som man tilmed kan lære noget af. Det mener i hvert fald Euroinvestors chefredaktør, Simon Richard Nielsen, som svinger forbi studiet med sine fem yndlings finansfilm og -serier.",
                "date": "2022-09-28T12:18:36.32Z"
            },
            "293101": {
                "duration": 2136000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/3a5c37f7-396c-49bc-b6f3-aea800d50d47/7979d9aa-202b-41f2-b15f-af1900e691aa/audio.mp3?utm_source=Podcast&in_playlist=00a9b1cf-7e01-4491-8868-aea800d5f18e",
                "title": "Bliv biohacker – ligesom chefredaktøren",
                "description": "Hvordan begynder man at biohacke? Det stiller Euroinvestor Livsstil skarpt på sammen med Nickolai Damgaard, der er biohacker, foredragsholder og high performance-coach. Efter tåkrummende uger får Euroinvestors chefredaktør, Simon Richard Nielsen, nemlig resultatet fra sin blodprøve i udsendelsen, og de næste måneder skal Simon Richard Nielsen give sig i kast med biohacking.",
                "date": "2022-09-23T14:01:55.107Z"
            },
            "292894": {
                "duration": 1627000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/3a5c37f7-396c-49bc-b6f3-aea800d50d47/e3b88278-c412-4058-867f-af1700a867f3/audio.mp3?utm_source=Podcast&in_playlist=00a9b1cf-7e01-4491-8868-aea800d5f18e",
                "title": "Syv uundværlige bøger til dig, som elsker erhvervslivet",
                "description": "Efteråret er ovre os, og det er nu, man passende kan pakke sig ind i et varmt tæppe og dykke ned i en god bog. Derfor kommer Henrik Ørholst, mangeårig boganmelder og erhvervskommentator, forbi studiet med syv uundværlige bøger til den erhvervsinteresserede.",
                "date": "2022-09-21T10:14:25.917Z"
            },
            "292490": {
                "duration": 1768000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/3a5c37f7-396c-49bc-b6f3-aea800d50d47/f9c060a5-56db-421a-82b7-af120082ce04/audio.mp3?utm_source=Podcast&in_playlist=00a9b1cf-7e01-4491-8868-aea800d5f18e",
                "title": "Så vild er den nye iPhone",
                "description": "iPhone 14 er sluppet løs i det danske land, og to danskere var med til den dramatiske præsentation i Californien. Det var Rasmus Brohave, youtuber, og Torben Vognsen, grundlægger af magasinet Input. De - og deres iPhones - svinger en tur forbi studiet til en snak om, hvad den nye iPhone egentligt kan. ",
                "date": "2022-09-16T07:57:17.313Z"
            },
            "292335": {
                "duration": 1581000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/3a5c37f7-396c-49bc-b6f3-aea800d50d47/0b571e56-3452-47f4-a756-af1000a72a98/audio.mp3?utm_source=Podcast&in_playlist=00a9b1cf-7e01-4491-8868-aea800d5f18e",
                "title": "Fem designertasker, der kan forgylde pengepungen",
                "description": "Storbanken Credit Suisse har udpeget designertasker som den luksusinvestering, der holder værdien bedst. Men hvilke skal man købe, hvad koster de – og hvad er egentligt historien bag de mest ikoniske tasker? Det svarer Josephine Aarkrogh, kreativ direktør i Elle, på. Vært: Beate Bille.",
                "date": "2022-09-14T10:11:21.497Z"
            },
            "291924": {
                "duration": 1558000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/3a5c37f7-396c-49bc-b6f3-aea800d50d47/c325e199-e3a8-4888-a009-af0b00a10f5d/audio.mp3?utm_source=Podcast&in_playlist=00a9b1cf-7e01-4491-8868-aea800d5f18e",
                "title": "Vilde TV-serier rammer skærmen – her er filmredaktørens anbefalinger",
                "description": "Gigantiske satsninger! Dét er, hvad der sker på TV-serie-fronten netop nu.\nAmazon, Netflix og HBO skyder milliarder efter milliarder ind i ikoniske serier, der løber over skærmen dette efterår.\n\nJacob Ludvigsen, filmredaktør på Soundvenue, kommer med sine serie-anbefalinger og forklarer, hvorfor streamingtjenesterne satser så stort i øjeblikket.\n\nVært: Beate Bille",
                "date": "2022-09-09T09:47:15.23Z"
            },
            "291727": {
                "duration": 1988000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/3a5c37f7-396c-49bc-b6f3-aea800d50d47/c25a5acd-138a-4ad9-ba62-af0900a254ab/audio.mp3?utm_source=Podcast&in_playlist=00a9b1cf-7e01-4491-8868-aea800d5f18e",
                "title": "Slips er ude – her er den nye mode på kontoret",
                "description": "Der er sket noget med moden i erhvervslivet. Engang var det bandlyst at iføre sig andet end jakkesæt, skjorte og slips – og nu er der helt andre regler på kontorerne.\n\nSå hvorfor har herremoden udviklet sig? Og hvad for noget tøj skal man købe for at passe ind på arbejdet nu?\n\nDet svarer Torsten Grunwald, chefredaktør på Den Velklædte Mand, og Simon Richard Nielsen, på i denne udgave af Euroinvestor Livsstil.\n\nVært: Beate Bille.",
                "date": "2022-09-07T10:56:50.11Z"
            },
            "291332": {
                "duration": 2162000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/3a5c37f7-396c-49bc-b6f3-aea800d50d47/35db4cc3-4070-47a2-8ec4-af0400a7e317/audio.mp3?utm_source=Podcast&in_playlist=00a9b1cf-7e01-4491-8868-aea800d5f18e",
                "title": "Styrk dig med vejrtrækning og isbade",
                "description": "Du trækker vejret 20.000 gange dagligt, men hvis du træner det målrettet - og kombinerer det med isbade - kan du blive sundere, stærkere og gladere. Teknikken kaldes \"Wim Hof\", og den uddyber David Owe, der er skuespiller, psykolog og medejer af sundhedshuset Innercise.",
                "date": "2022-09-02T10:13:25.58Z"
            },
            "291238": {
                "duration": 1558000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/3a5c37f7-396c-49bc-b6f3-aea800d50d47/add5a71b-f84d-4ba9-8b19-af0200a0b204/audio.mp3?utm_source=Podcast&in_playlist=00a9b1cf-7e01-4491-8868-aea800d5f18e",
                "title": "Diamantdronningen afslører sine bedste investeringsråd",
                "description": "Diamanter er en piges bedste ven, lyder det – men kan de også blive pengepungens bedste ven? Det svarer Danmarks ukronede diamantdronning, Katerina Pitzner, på i Euroinvestor Livsstil. Vært: Beate Bille",
                "date": "2022-08-31T10:31:53.97Z"
            },
            "290181": {
                "duration": 1358000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/3a5c37f7-396c-49bc-b6f3-aea800d50d47/59a09ed3-4e80-49d5-a747-aefd00a3fdea/audio.mp3?utm_source=Podcast&in_playlist=00a9b1cf-7e01-4491-8868-aea800d5f18e",
                "title": "Investering i kunst",
                "description": "I denne uge er København endnu engang vært for en stor dansk kulturbegivenhed, når nordens største kunstmesser CHART og Enter Art Fair afholdes. \n\nMed i Euroinvestor Livsstil er kunstrådgiver Tania Asbæk, der sammen med sin mand Thomas Asbæk driver galleriet Collaborations i København. \n\nVi dykker ned i CHART, der har 10 års jubilæum, og hvilken betydning den har haft for dansk kunst og København som by. Derudover snakker vi også om tips til at investere i kunst.   \n\nVært: Beate Bille.",
                "date": "2022-08-26T12:37:45.833Z"
            },
            "289147": {
                "duration": 2062000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/3a5c37f7-396c-49bc-b6f3-aea800d50d47/4cb870e4-023f-430d-9436-aefb00a54590/audio.mp3?utm_source=Podcast&in_playlist=00a9b1cf-7e01-4491-8868-aea800d5f18e",
                "title": "Sådan spotter du en kommende bilklassiker",
                "description": "De fleste brugte biler ender på glemslens endelige losseplads. Men enkelte modeller står ud og bliver til klassikere og dermed samleobjekter - og ja, de kan ligefrem blive mange penge værd.Men hvordan spotter om en brugt bilmodel har hvad der skal til for at få kultstatus i fremtiden. \nEuroinvestor Livsstil undersøger fænomenet sammen med journalist og bilanmelder Mathias Brandt fra Bilmagasinet.Vært Beate Bille.",
                "date": "2022-08-24T11:39:02.507Z"
            },
            "288711": {
                "duration": 2050000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/3a5c37f7-396c-49bc-b6f3-aea800d50d47/99a7a85d-4b4c-4928-bdb6-aef600db14a9/audio.mp3?utm_source=Podcast&in_playlist=00a9b1cf-7e01-4491-8868-aea800d5f18e",
                "title": "De bedste tips til et længere liv",
                "description": "Drømmer du også om et længere liv, så slå ørene ud. For bestseller-forfatter og bioteknolog, Nicklas Brendborg, gæster studiet for at oplyse om forskning inden for anti age.",
                "date": "2022-08-19T13:18:49.463Z"
            },
            "288508": {
                "duration": 2075000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/3a5c37f7-396c-49bc-b6f3-aea800d50d47/ed2892b8-6f24-43b5-8f10-aef400b172dd/audio.mp3?utm_source=Podcast&in_playlist=00a9b1cf-7e01-4491-8868-aea800d5f18e",
                "title": "Tjen penge på luksusure",
                "description": "Armbåndsure sidder om håndleddet, og de viser noget så banalt som klokken – men de kan være en god investering.\n\nDerfor kigger vi nærmere på, hvilke ure, du kan tjene penge på. Og hvordan du i det hele taget kommer i gang med at investere i ure.",
                "date": "2022-08-17T10:47:33.56Z"
            },
            "288101": {
                "duration": 2575000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/3a5c37f7-396c-49bc-b6f3-aea800d50d47/0ebf8382-72ec-42ec-bd60-aeef00a45d30/audio.mp3?utm_source=Podcast&in_playlist=00a9b1cf-7e01-4491-8868-aea800d5f18e",
                "title": "Smag verdens dyreste vine til en brøkdel af prisen",
                "description": "Står du også og mangler 250.000 kr. til en flaske Romanée Conti fra Bourgogne til din fredag aften? Så fat mod. Euroinvestor Livsstil har sat vinhandleren Per Østergaard, stifter af FineWines, i stævne for at diske op med gode - og noget billigere - alternativer til de mest eftertragtede vine i verden.\n\nVi kommer rundt om Bordeaux, Napa Valley, Bourgogne og Ribera del Duero.\n\nVært: Simon Richard Nielsen",
                "date": "2022-08-12T10:26:23.92Z"
            },
            "287711": {
                "duration": 1836000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/3a5c37f7-396c-49bc-b6f3-aea800d50d47/b832c68f-8299-4031-9a55-aeed00af5b3c/audio.mp3?utm_source=Podcast&in_playlist=00a9b1cf-7e01-4491-8868-aea800d5f18e",
                "title": "Derfor vender stifteren af Roccamore ryggen til modeugen",
                "description": "Stifteren af den fremadstormende skotøjsvirksomhed Roccamore, Frederikke Schmidt, er kendt for at gå sine egne veje mod succes. Det gælder i den grad også hendes forhold til den etablerede modeindustri i Danmark. I denne udgave af Euroinvestor Livsstil fortæller hun om, hvorfor Roccamore holder sig langt væk fra Copenhagen Fashion Week.",
                "date": "2022-08-10T10:39:27.747Z"
            },
            "287330": {
                "duration": 2357000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/3a5c37f7-396c-49bc-b6f3-aea800d50d47/4d82ea6b-c2ca-4747-89ff-aee800aa10c3/audio.mp3?utm_source=Podcast&in_playlist=00a9b1cf-7e01-4491-8868-aea800d5f18e",
                "title": "Fashion Week",
                "description": "Fashion week - hvad skal man se?",
                "date": "2022-08-05T10:20:21.793Z"
            },
            "287062": {
                "duration": 2300000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/3a5c37f7-396c-49bc-b6f3-aea800d50d47/e1373841-c870-47a2-84a5-aee600ab8548/audio.mp3?utm_source=Podcast&in_playlist=00a9b1cf-7e01-4491-8868-aea800d5f18e",
                "title": "Optimér kroppen med data og blodprøver",
                "description": "For 13 år siden var Nickolai Damgaard salgsansvarlig. Indtil han brændte ud og endte i en svær depression. Nickolai Damgaard kom ud af mørket med biohacking. Og biohacking er, hvad dette afsnit af Euroinvestor Livsstil handler om.",
                "date": "2022-08-03T11:06:34.993Z"
            },
            "284739": {
                "duration": 1998000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/3a5c37f7-396c-49bc-b6f3-aea800d50d47/e4136ec4-2a46-4107-a8e4-aec500cd391b/audio.mp3?utm_source=Podcast&in_playlist=00a9b1cf-7e01-4491-8868-aea800d5f18e",
                "title": "Derfor bør du træne",
                "description": "Vi skal et spadestik dybere ned i træning. For ja, motion er sundt – men hvordan virker det helt konkret? Og hvordan skaber man et godt træningsflow? Beate Bille tager sammen med træningsspecialist, Malou Deichmann fra NeWo, de videnskabelige briller på og dykker ned i træningens facetter.",
                "date": "2022-07-01T12:51:18.623Z"
            },
            "284565": {
                "duration": 2076000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/3a5c37f7-396c-49bc-b6f3-aea800d50d47/922b9051-96ed-40f3-bda0-aec300cbb453/audio.mp3?utm_source=Podcast&in_playlist=00a9b1cf-7e01-4491-8868-aea800d5f18e",
                "title": "De hotteste feriemål",
                "description": "Sommer er lig med rejser. Men hvilke rejsemål er de mest trendy? Og kan man stadig finde en lille perle uden for mange turister? Det er bare et par af de spørgsmål, som Beate Bille tager op med Jonas Rask Eilersen, direktør i Rask Travel & Events, samt Lars Thykier, administrerende direktør i Danmarks Rejsebureau Forening.",
                "date": "2022-06-29T12:27:39.493Z"
            },
            "284175": {
                "duration": 1431000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/3a5c37f7-396c-49bc-b6f3-aea800d50d47/34a1828e-e806-42db-bb39-aebe00a6209c/audio.mp3?utm_source=Podcast&in_playlist=00a9b1cf-7e01-4491-8868-aea800d5f18e",
                "title": "Vægttab med vidundermiddel",
                "description": "Vi drømmer alle om den perfekte krop, og nu er der hjælp at hente, for virksomheder sælger vægttab med medicinen “Wegovy”. Det er et ret lovende middel, men metoden rejser også nogle etiske problemstillinger, som Beate Bille dykker ned i sammen med Nicholas Syhler, medgrundlægger af embla.",
                "date": "2022-06-24T10:11:33.987Z"
            },
            "284008": {
                "duration": 2420000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/3a5c37f7-396c-49bc-b6f3-aea800d50d47/b8861d13-112d-4ae7-9461-aebc00a5587b/audio.mp3?utm_source=Podcast&in_playlist=00a9b1cf-7e01-4491-8868-aea800d5f18e",
                "title": "Elskede elbiler?",
                "description": "Os, larm og benzinduften forsvinder, for elbilerne har totalt ændret den måde, vi oplever biler på. Sammen med bilelsker og motorjournalist Mathias Brandt fra Bilmagasinet og Euroinvestors chefredaktør Simon Richard Nielsen, skal vi finde ud af, hvordan passionen for biler ændrer sig i takt med ny teknologi.",
                "date": "2022-06-22T10:07:20.033Z"
            },
            "283573": {
                "duration": 1553000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/3a5c37f7-396c-49bc-b6f3-aea800d50d47/358a10b0-abe4-4f8e-bba9-aeb600a5e38b/audio.mp3?utm_source=Podcast&in_playlist=00a9b1cf-7e01-4491-8868-aea800d5f18e",
                "title": "Festivalfeber",
                "description": "Efter to år i corona-hi er sommerens festivaler atter tilbage for fuld musik. Men hvilke artister skal man høre, og hvilke festivaler bør man spejde mod? Vært på Euroinvestor Livsstil Beate Bille får besøg af Adam Bouttai, musikanmelder hos GAFFA samt Theodor Clausen, promoter i Live Nation.",
                "date": "2022-06-16T10:06:48.02Z"
            },
            "283482": {
                "duration": 1785000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/3a5c37f7-396c-49bc-b6f3-aea800d50d47/31223def-e2f0-41cb-9faf-aeb500a69a03/audio.mp3?utm_source=Podcast&in_playlist=00a9b1cf-7e01-4491-8868-aea800d5f18e",
                "title": "Made in Denmark - hvem leverer fremtidens designklassikere?",
                "description": "Vi kender alle Wegner-stolen, Svanen, PH-lampen. Men hvem leverer fremtidens danske designeklassikere? Den store designfestitval 3 Days of Design løber af stablen i denne uge i København. Måske får vi svaret her.\n\nVært på Euroinvestor Livsstil Beate Bille tegner perspektivet for nyt dansk design sammen med chefredaktør for magasinet Bo Bedre, Erik Rimmer.",
                "date": "2022-06-15T10:37:57.88Z"
            },
            "283120": {
                "duration": 1781000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/3a5c37f7-396c-49bc-b6f3-aea800d50d47/f43c7b82-eea5-4583-a8b4-aeb000a08779/audio.mp3?utm_source=Podcast&in_playlist=00a9b1cf-7e01-4491-8868-aea800d5f18e",
                "title": "Cykling, cykling, cykling!",
                "description": "Der er sved, cykler og stramtsiddende lycra på menuen i dag, hvor tidligere professionel cykelrytter og Tour de France-deltager, Jens Veggerby, gæster studiet. For hvad er det, der får folk til at kaste svimlende beløb efter dyre cykler og trampe på livet løs i timevis? Vi finder ud af det – allez!",
                "date": "2022-06-10T09:48:16.62Z"
            },
            "282959": {
                "duration": 1792000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/3a5c37f7-396c-49bc-b6f3-aea800d50d47/3a19857b-62d3-4f56-b1f6-aeae00d8c27a/audio.mp3?utm_source=Podcast&in_playlist=00a9b1cf-7e01-4491-8868-aea800d5f18e",
                "title": "Gør vinkælderen til en guldmine",
                "description": "De fleste køber vin for at drikke de dyre dråber, men i første episode af Euroinvestor Livsstil stiller Beate Bille skarpt på, hvordan man kan tjene penge på vin.\nMed i studiet er Rune Spliid fra RareWine Invest og Euroinvestors chefredaktør, Simon Richard Nielsen.",
                "date": "2022-06-08T13:14:05.633Z"
            }
        }
    }
}