{
    "4876": {
        "alt_text": "Flaskens ånd",
        "image_url": "https://assets.listentonews.com/uploads/provider/logo/453/image.jpg",
        "url": "https://web.24syv.dk/channels/4876",
        "description": "Vinprogrammet, hvor der tales mere over vin, end om vin. Når man drikker stor vin, kan man blive bragt gennem alle de grundlæggende eksistentielle følelser i tilværelsen. Fra det ypperste og det skønneste, til det mest dystre og dunkle. Man kan komme i nærheden af det usigelige. Det er dét, programmet \"Flaskens ånd\" handler om. Det er dét, som progammet tørster efter, sammen med gæster, som har - eller får - et forhold til vin.-",
        "episodes": {
            "265561": {
                "duration": 3334000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/8fddd5f2-1f36-4255-a85d-ad0800b113b9/3393ce62-14c3-4d29-a036-add1007f064a/audio.mp3?utm_source=Podcast&in_playlist=21bf0dce-48ec-483b-b4d2-ad0800b113c5",
                "title": "oversætter og gymnasielærer Jørgen Herman Monrad",
                "description": "Som gymnasielærer fører Jørgen Herman Monrad hellere fraværslisten i hjertet end på officielt papir, men den virkelige grund til, at eleverne gang på gang indstiller ham til prisen som Årets Lærer er nok hans smittende begejstring. Som professionel oversætter er han bevidst om, at det at transformere et litterært værk fra et sprog til et andet også er en personlig erkendelsesrejse, og han vedgår gerne en nostalgisk længsel efter den tabte tid - både den centraleuropæiske og hans egen barndoms land. Vin: Mionetto, Prosecco.",
                "date": "2018-02-24T18:07:36Z"
            },
            "265560": {
                "duration": 3335000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/8fddd5f2-1f36-4255-a85d-ad0800b113b9/d091e552-3119-4ccf-aa58-add1007ed47c/audio.mp3?utm_source=Podcast&in_playlist=21bf0dce-48ec-483b-b4d2-ad0800b113c5",
                "title": "8000 restaurantbesøg: Bent Christensen",
                "description": "Som dreng var Bent Christensen meget tynd, og han brød sig ikke om den opvarmede sovs, de fik derhjemme. Senere kom der andre boller på suppen, og som redaktør af Den Danske Spiseguide har han spist ude mindst 8000 gange. Følelsen af spændt forventning, når han træder ind på en restaurant, har han stadig, og på de gode dage går han løftet derfra - som om han var på stoffer. Vin: 1993 Forteto della Luja, Piasa Rischei, Loazzolo.",
                "date": "2018-03-03T18:07:32Z"
            },
            "265559": {
                "duration": 3334000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/8fddd5f2-1f36-4255-a85d-ad0800b113b9/422e38e2-8050-49c3-90d4-add1007eaa7b/audio.mp3?utm_source=Podcast&in_playlist=21bf0dce-48ec-483b-b4d2-ad0800b113c5",
                "title": "Lystens besynger: Elisabeth Gjerluff Nielsen",
                "description": "Som ung forsangerinde i Voxpop iførte Elisabeth Gjerluff Nielsen sig strutskørt og spidse bryster af pap i en tid, hvor alt ellers skulle være sort og depressivt. Som 60-årig besynger hun stadig lysten og begæret. Hun trives bedst i mandligt selskab, og duer ikke til de sociale mediers smuksak-helvede, hvor kvinder i en jævn strøm liker og angler efter kunstig anerkendelse. Vin: Champagne Bollinger, Special Cuvée.",
                "date": "2018-03-10T18:18:00Z"
            },
            "265558": {
                "duration": 3335000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/8fddd5f2-1f36-4255-a85d-ad0800b113b9/d4e82ec1-9d4a-4000-be68-add1007e9e68/audio.mp3?utm_source=Podcast&in_playlist=21bf0dce-48ec-483b-b4d2-ad0800b113c5",
                "title": "Reklameforføreren, der fik nok: Peter Wibroe",
                "description": "Reklamemanden Peter Wibroe kunne forføre hele Danmarks befolkning. Han gjorde \"livet lidt grønnere\" og opfandt Tuborgs ølbil i snevejr, men fra den ene dag til den anden forlod han livet i overhalingsbanen og skabte sit eget mini-Versailles i Søllerød som en protest imod skønhedens forfald og den omsiggribende plathed. Og nu ryger han kun 40 cigaretter om dagen. Vin: 1963 Quinta do Noval.",
                "date": "2018-03-17T18:07:47Z"
            },
            "265557": {
                "duration": 3335000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/8fddd5f2-1f36-4255-a85d-ad0800b113b9/6c0ff2df-55df-4d9a-a47c-add1007e6f6e/audio.mp3?utm_source=Podcast&in_playlist=21bf0dce-48ec-483b-b4d2-ad0800b113c5",
                "title": "Der mangler galninge på de danske redaktionsgange",
                "description": "Ekstra Bladets tidligere chefredaktør Sven Ove Gade læser bladet og Bibelen med samme ildhu, men han savner kamp. Både for kristendommen, som har givet ham mod og indre frihed, og i journalistikken: Der mangler galninge på de danske redaktionsgange, som efterhånden minder om et forsikringskontor på en stille formiddag. Vin: 2015 Bernabeleva, Arroyo del Tortolas.",
                "date": "2018-03-24T18:15:00Z"
            },
            "265556": {
                "duration": 3335000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/8fddd5f2-1f36-4255-a85d-ad0800b113b9/f33f0d52-02ce-48af-bb3f-add1007e39e4/audio.mp3?utm_source=Podcast&in_playlist=21bf0dce-48ec-483b-b4d2-ad0800b113c5",
                "title": "Lotte Andersens kærestebreve",
                "description": "Skuespilleren Lotte Andersen udgiver de private breve, som komponisten Carl Nielsen og billedhuggeren Anne Marie Carl Nielsen skrev til hinanden. De var begge store kunstnere, og brevene vidner om den evige kamp mellem kærlighed og karriere. Den kamp kender Lotte Andersen fra sit eget liv, og måske kan der ikke være to stjerner i et ægteskab. Vin: 2016 Saumaize-Michelin, Les Courtelongs, Pouilly-Fuissé.",
                "date": "2018-03-31T18:07:21Z"
            },
            "265555": {
                "duration": 3334000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/8fddd5f2-1f36-4255-a85d-ad0800b113b9/2fef8635-0a8c-4914-bc05-add1007e2942/audio.mp3?utm_source=Podcast&in_playlist=21bf0dce-48ec-483b-b4d2-ad0800b113c5",
                "title": "Kulturelt højborgerlig - Jesper Christiansen",
                "description": "Maleren Jesper Christiansen søgte mod de mindste pensler, mens ham samtidige \"unge vilde\" hellere ville male med en skurekost. Han betragter sig selv som en - kulturelt set - højborgerlig maler, der som en slags kunstnerisk embedsmand eller funktionær kerer sig om alle detaljer. Han har udsmykket det største rum i kronprinsparrets palæ, og rejsen dertil fra barndommens parcelhus på Amager uden billeder på væggene har været lang. Vin: 2009 Fred Loimer, Terrassen, Pinot Noir.",
                "date": "2018-04-07T18:07:16Z"
            },
            "265554": {
                "duration": 3335000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/8fddd5f2-1f36-4255-a85d-ad0800b113b9/dc48ad97-d9a4-4820-b8d4-add1007d979d/audio.mp3?utm_source=Podcast&in_playlist=21bf0dce-48ec-483b-b4d2-ad0800b113c5",
                "title": "Homo-tæsk i Kerteminde - Chris Pedersen",
                "description": "(1:2) Som barn i Kerteminde fik modemanden Chris Pedersen tæsk i skolegården og blev kaldt homorøv, fordi han insisterede på at bære sin fantastiske grønne jakke over skuldrene og købe Vogue-magasiner, fra han var 10. Til gengæld blev livet sjovt, da han som 20-årig mødte ligesindede i Pisserenden i København og festede fra søndag til lørdag. Vin: 2013 Dom. Bertheau, Chambolle-Musigny og 2005 Ch. Couhins Lurton, Pessac-Leognan.",
                "date": "2018-04-14T18:08:08Z"
            },
            "265553": {
                "duration": 3335000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/8fddd5f2-1f36-4255-a85d-ad0800b113b9/91a3c0aa-2fe2-4ea6-a6f6-add1007d88d6/audio.mp3?utm_source=Podcast&in_playlist=21bf0dce-48ec-483b-b4d2-ad0800b113c5",
                "title": "Viljeløs magt - Chris Pedersen",
                "description": "(2:2) Som magasinredaktør blev Chris Pedersen en af Danmarks mest feterede VIPs i modebranchen, men med tiden følte han sig tiltagende ked af det og tom efter endnu en modeuge. Som bloggere og realitystjerner med mange følgere på de sociale medier havde han masser af taletid og megen magt men ikke rigtig noget at bruge den til. Derfor begejstres han over oplevelsen af en ny generation, der begynder at forholde sig til politik og samfund. Vin: 2007 Dom. Pierre Morey, Monthelie.",
                "date": "2018-04-21T18:08:06Z"
            },
            "265552": {
                "duration": 3335000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/8fddd5f2-1f36-4255-a85d-ad0800b113b9/66673316-72b5-4ea4-9237-add1007d6ce4/audio.mp3?utm_source=Podcast&in_playlist=21bf0dce-48ec-483b-b4d2-ad0800b113c5",
                "title": "Mirakel-professoren",
                "description": "Niels Christian Hvidt er professor i eksistentiel og åndelig omsorg i Odense, men engang var han en rigtig Rungsted-dreng med windsurfing og sit mobile diskotek som hovedinteresser. Besøget på et græsk munkekloster forandrede ham, og han blev den første katolik i Danmark siden reformationen, der fik teologisk embedseksamen. Siden har han oplevet flere uforklarlige ting, som han selv betragter som underfulde. Vin: 2015 Saint Cosme, Cotes-du-Rhone.",
                "date": "2018-04-28T18:07:41Z"
            },
            "265551": {
                "duration": 3335000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/8fddd5f2-1f36-4255-a85d-ad0800b113b9/3049a8aa-dfd9-417c-888f-add1007d25ea/audio.mp3?utm_source=Podcast&in_playlist=21bf0dce-48ec-483b-b4d2-ad0800b113c5",
                "title": "Blikket på den nøgne kvinde: Lone Mørch",
                "description": "Lone Mørch har fotograferet 1000 kvinder nøgne, og det hele begyndte med, at hun bad en veninde tage nogle pikante billeder af hende selv til ægtemanden. Ham blev hun skilt fra, men fotograferingen fik hende til at opdage sig selv på ny, og i 14 år har hun selv stået bag kameraet og undersøgt, hvad der sker, når det mandlige blik afløses af en kvindes. Vin: 2014 Hitching Post, Hometown.",
                "date": "2018-05-05T18:07:35Z"
            },
            "265550": {
                "duration": 3335000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/8fddd5f2-1f36-4255-a85d-ad0800b113b9/bfe71ef2-b34b-444a-b439-add1007cd9e4/audio.mp3?utm_source=Podcast&in_playlist=21bf0dce-48ec-483b-b4d2-ad0800b113c5",
                "title": "Kvinderettigheds-direktør med bukserne på",
                "description": "NGO-direktøren Katja Iversen har 230 rejsedage om året og omgås ubesværet med præsidenter og andre verdensledere. Hendes organisation, Women Deliver, arbejder med base i New York for kvinders rettigheder, men hun har det hele med hjemmefra. Hendes mor var den første kvindelige lærer, der gik med bukser, i landsbyen Sørvad i Vestjylland, og der lærte hun at tale med Gud og hvermand, høj såvel som lav, hvis man vil have udrettet noget. Vin: Marco Carpineti, Kius Rosé, Lazio.",
                "date": "2018-05-19T18:08:01Z"
            },
            "265549": {
                "duration": 3335000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/8fddd5f2-1f36-4255-a85d-ad0800b113b9/848ff496-d1e4-4175-bc04-add1007ce6ce/audio.mp3?utm_source=Podcast&in_playlist=21bf0dce-48ec-483b-b4d2-ad0800b113c5",
                "title": "Vågen ved dødslejet - Troels Palshof",
                "description": "Iværksætteren Troels Palshof sad ved sin fars dødsleje i 15 nætter i træk, og når faderen sov, fortsatte sønnen den eksistentielle samtale med sig selv. Det forandrede hans liv radikalt. Han blev skilt, og så blev han forfatter - med succes. Vin: 2010 Champagne Marguet, Ambonnay.",
                "date": "2018-05-12T18:08:07Z"
            },
            "265548": {
                "duration": 3335000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/8fddd5f2-1f36-4255-a85d-ad0800b113b9/4b4b73d4-9c79-4aec-9471-add1007cb1e5/audio.mp3?utm_source=Podcast&in_playlist=21bf0dce-48ec-483b-b4d2-ad0800b113c5",
                "title": "De underjordiske på Bornholm",
                "description": "Forfatteren Dennis Gade Kofod skriver som en besat for at holde depressionen fra døren - og mest om Bornholm. Som ung fik han brækket næsen af en jævnaldrende rod fra Nexø, fordi han var langhåret, og længe led han af ø-kuller og flyttede væk. Men så kom han hjem igen. Til de underjordiske væsener, som han ikke selv har set, men han ved, at de findes. Vin: 2016 Clotaire Michal, La Napoleon, Beaujolais-Villages.",
                "date": "2018-05-26T18:07:29Z"
            },
            "265547": {
                "duration": 3335000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/8fddd5f2-1f36-4255-a85d-ad0800b113b9/68ca1ca3-29fe-4058-b5b9-add1007c665a/audio.mp3?utm_source=Podcast&in_playlist=21bf0dce-48ec-483b-b4d2-ad0800b113c5",
                "title": "Søren Krarups anden side",
                "description": "Søren Krarup skrev sit første debatindlæg, da han som 19-årig garder havde en nats udgang fra kasernen, og siden da har hans liv været kamp og polemik. Men der findes en anden side af pastoren, og den handler ikke mindst om hans familie. Vin: 2017 Chateau de Saint-Martin, Provence.",
                "date": "2018-06-02T18:07:21Z"
            },
            "265546": {
                "duration": 3335000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/8fddd5f2-1f36-4255-a85d-ad0800b113b9/7261e724-8a0b-43b1-8170-add1007c5117/audio.mp3?utm_source=Podcast&in_playlist=21bf0dce-48ec-483b-b4d2-ad0800b113c5",
                "title": "Forsvundne følelser",
                "description": "Som 13-årig blev sangeren Peter Sommer af uforklarlige grunde lam fra brystkassen og ned til fødderne. Nogle steder på sin krop er han stadig følelsesløs, og måske har det afsat noget i hans sind, for han må stadig arbejde på at lære, hvordan man føler noget. Og hvordan man giver udtryk for det. Vin: 2016 Dom. Paul Pernot, 1. Cru Les Pucelles, Puligny-Montrachet.",
                "date": "2018-06-09T18:07:15Z"
            },
            "265545": {
                "duration": 3335000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/8fddd5f2-1f36-4255-a85d-ad0800b113b9/39096879-b38a-4b43-9513-add1007bfb1c/audio.mp3?utm_source=Podcast&in_playlist=21bf0dce-48ec-483b-b4d2-ad0800b113c5",
                "title": "Søn af P.H.",
                "description": "95-årige Sten Hegeler er Poul Henningsens uægte søn og den sidste af de gamle kulturradikale. Som forfatter brød han sammen med sin daværende kone, Inge, sex-tabuer i offentligheden, og på et tidspunkt fik de mellem 60 og 80 telefontrusler. Om dagen. Han har været gift med sin nuværende kone i 30 år, men de ses stadig kun fra torsdag til mandag, for mennesket er ikke skabt til parforhold, men heller ikke til at være alene. Han kalder sig selv en veltilpasset psykopat, og det er ifølge ham selv lige præcis, hvad kvinder drømmer om. Vin: Champagne Durdon Bouval, Blanc de Blancs.",
                "date": "2018-06-16T18:07:54Z"
            },
            "265544": {
                "duration": 3335000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/8fddd5f2-1f36-4255-a85d-ad0800b113b9/f29cd24c-93aa-48b9-bfdb-add1007be2b2/audio.mp3?utm_source=Podcast&in_playlist=21bf0dce-48ec-483b-b4d2-ad0800b113c5",
                "title": "Yebo på trommer",
                "description": "Jesper Reginal alias Yebo er direktør for et succesfuldt pladeselskab, men han kigger aldrig på hitlister. Hans selskab, Crunchy Frog, går mere op i at præsentere kunstnere, de kan lide, og som er drevet af en kunstnerisk nødvendighed. Den kender han selv som trommeslager i utallige bands, men måske er der alligevel noget om snakken: At trommeslageren ikke blot er primaten på scenen, men også den bedste forretningsmand: Vin: 2013 Charles Smith Wines, Crunchy Frog 20th Anniversary Wine.",
                "date": "2018-06-23T18:07:48Z"
            },
            "265543": {
                "duration": 3335000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/8fddd5f2-1f36-4255-a85d-ad0800b113b9/f95d723a-c5c4-4a93-86e5-add1007bcb62/audio.mp3?utm_source=Podcast&in_playlist=21bf0dce-48ec-483b-b4d2-ad0800b113c5",
                "title": "Europæerne vil gå i krig igen",
                "description": "Som ung var den konservative forfatter og debattør Kasper Støvring en overbevist radikal, men terrorangrebet den 11. september 2001 rev et slør fra hans øjne. Det kostede ham nogle venskaber og måske også en karriere på universitetet. Han forudser et borgerkrigslignende kultur- og religionsopgør i fremtiden, for historien viser, at europæerne besidder den nødvendige brutalitet. Når det for alvor gælder. Vin: 2006 Champagne Charles Heisieck, Rosé.",
                "date": "2018-06-30T18:09:41Z"
            },
            "265542": {
                "duration": 3335000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/8fddd5f2-1f36-4255-a85d-ad0800b113b9/958808d8-8505-4248-9582-add1007b8bc5/audio.mp3?utm_source=Podcast&in_playlist=21bf0dce-48ec-483b-b4d2-ad0800b113c5",
                "title": "En særlig sans",
                "description": "Vinhandleren og musikproduceren Morten Wulffs studentereksamen var ikke noget at råbe hurra for - til gengæld fandt han hurtig ud af, at han har en særlig evne til stole på og systematisere sine umiddelbare sanseindtryk. Han kan decifrere selv de mindste elementer i et stykke musik, og det kan han også i en vin. Vin: Bodegas Baron, Soloqua, Oloroso (60 år) og Sacristia AB, Palo Cortado, Saca Única (100 år).",
                "date": "2018-07-07T18:08:16Z"
            },
            "265541": {
                "duration": 3334000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/8fddd5f2-1f36-4255-a85d-ad0800b113b9/4f23e457-0742-4ff0-b93c-add1007b7690/audio.mp3?utm_source=Podcast&in_playlist=21bf0dce-48ec-483b-b4d2-ad0800b113c5",
                "title": "Krænket fra morgenstunden",
                "description": "Komikeren Linda P. blev alkoholiker og til kvinder, fordi hun ville være ligesom sin far, der havde svigtet hende. Hun blev ædru og forelskede sig i en mand, da sammenhængen gik op for hende. I dag hader hun offerrollen og allermest de vrede feminister, der står tidligt op om morgen for at finde noget nyt at være krænket over.",
                "date": "2018-07-14T18:10:11Z"
            },
            "265540": {
                "duration": 3335000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/8fddd5f2-1f36-4255-a85d-ad0800b113b9/97ab87a0-0abd-402b-acc9-add1007b2263/audio.mp3?utm_source=Podcast&in_playlist=21bf0dce-48ec-483b-b4d2-ad0800b113c5",
                "title": "Den fortryllede have",
                "description": "Erik Vind er kammerherre, hofjægermester og kartoffelavler. Hans slægt går tilbage til 1191, men anno 2018 er han mere optaget af, hvornår regnen kommer. Og af den romantiske have, som han og hans kone har genskabt på herregården Sanderumgaard. Med skjult manipulation og iscenesættelse skal den stemme sindet til længsel, fordybelse og eftertanke. Vin: 2016 Dom. Alphonse Mellot, Sancerre Blanc, Satellite.",
                "date": "2018-07-21T18:09:42Z"
            },
            "265539": {
                "duration": 3335000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/8fddd5f2-1f36-4255-a85d-ad0800b113b9/d58dd29f-d4e1-4fb9-8cb6-add1007b1aea/audio.mp3?utm_source=Podcast&in_playlist=21bf0dce-48ec-483b-b4d2-ad0800b113c5",
                "title": "Genert og rapkæftet",
                "description": "Som barn var Britta Schall Holberg sygelig genert, og det varede ved som voksen. Alligevel valgte hun at blive politiker - og Venstres mest åbenmundede interne kritiker. Det moralske kompas har hun fået fra sin mor, som hun voksede op med i en lille lejlighed i Birkerød. Hun skuffede sin far, da hun valgte lærerseminariet i stedet for en landbrugsuddannelse, men hun drømte ikke om at sige nej, da han bad hende komme til Fyn og overtage godset Hagenskov. Vin: 2017 Bianchi, Elsa Chardonnay, Mendoza",
                "date": "2018-07-28T18:09:17Z"
            },
            "265538": {
                "duration": 3317000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/8fddd5f2-1f36-4255-a85d-ad0800b113b9/9a731a00-b0b2-4c2a-a1a2-add1007ac16e/audio.mp3?utm_source=Podcast&in_playlist=21bf0dce-48ec-483b-b4d2-ad0800b113c5",
                "title": "Drengepige i velsmagens land",
                "description": "Som eneste pige i en stor søskendeflok var Maria Grønlykke lidt af en tomboy, mens hun voksede op på slottet Løgismose. Hendes forældre bragte den højere gastronomi til Danmark, og hjemme var der aldrig mindre end tre retter mad på bordet. Hun havde svært ved at indordne sig, da hun blev jurist i centraladministrationen, og når hun var uenig med chefen, tog hun bare orlov og gik ud som kogekone. Indtil den dag hun sagde op og blev forfatter. Vin: Champagne de Sousa, Cuvée de Caudalies.",
                "date": "2018-08-03T13:26:54Z"
            },
            "265537": {
                "duration": 3336000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/8fddd5f2-1f36-4255-a85d-ad0800b113b9/80edd794-203a-4479-9ba9-add1007a8bf7/audio.mp3?utm_source=Podcast&in_playlist=21bf0dce-48ec-483b-b4d2-ad0800b113c5",
                "title": "Noras verden",
                "description": "Nora Rasmussen har boet på en af Danmarks mindste øer i 85 år. I dag er der kun 4 beboere tilbage, men hun håber at kunne blive på Hjortø, indtil hun dør. Hun har aldrig været uden for Danmarks grænser - undtagen da hun fik en blodprop og blev fløjet i helikopter til et hospital i Flensborg - men hendes blot 1 kilometer lange fødeø er også en hel verden. Vin: 2009 Fattoria Zerbina, Scaccomatto, Emilia-Romagna.",
                "date": "2018-08-11T18:10:59Z"
            },
            "265536": {
                "duration": 3335000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/8fddd5f2-1f36-4255-a85d-ad0800b113b9/7931328d-27c6-4279-beae-add1007a7c47/audio.mp3?utm_source=Podcast&in_playlist=21bf0dce-48ec-483b-b4d2-ad0800b113c5",
                "title": "Dyr, damer og død",
                "description": "Kunstneren John Olsen er optaget af dyr, damer og død, for det er livets store cirkelbevægelse. I øjeblikket har han et vædderhoved og 3 moderkager i sin fryser.\nHans svedtegninger bliver skabt i en sauna med papir på kroppen, når han pludselig oplever at dele fælles bevidsthed med en stenalderjæger. Men depressionen presser sig på, og han går snart ned og hænger sig i et gammelt træ, som han allerede har udvalgt sig. Vin: 2009 Lenotti, Amarone Classico.",
                "date": "2018-08-18T18:09:58Z"
            },
            "265535": {
                "duration": 3335000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/8fddd5f2-1f36-4255-a85d-ad0800b113b9/be28a418-8d6f-4e62-95cf-add1007a3247/audio.mp3?utm_source=Podcast&in_playlist=21bf0dce-48ec-483b-b4d2-ad0800b113c5",
                "title": "Frygtelig lykkelig",
                "description": "Forfatteren Julie Badura havde fået alt, hvad hun ønskede sig: En mand, hun var stormende forelsket i, et barn på vej og et nyt liv. Og så, lige da det var allermest fantastisk, mistede hun forholdet, valgte at få en abort, blev fyret fra sit job, og så døde hendes mor. Først da hun begyndte at skrive ord på papir, lettede det i hendes krop. Vin: 2016 Schloss Johannisberg, Trocken.",
                "date": "2018-08-25T18:08:32Z"
            },
            "265534": {
                "duration": 3335000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/8fddd5f2-1f36-4255-a85d-ad0800b113b9/0a848c47-9a02-407e-a035-add10079f9a3/audio.mp3?utm_source=Podcast&in_playlist=21bf0dce-48ec-483b-b4d2-ad0800b113c5",
                "title": "Der lurer en angst",
                "description": "I det skjulte er det angsten, der styrer det meste af alt, hvad vi gør, mener psykiaterne Tom Bolwig og Rasmus Nejst Jensen. Angsten er blevet større i takt med autoriteternes og hæmningernes forsvinden i det 20. århundrede, men vi forstår det ikke selv. Vi tror bare, at vi er impulsive, følelsesladede eller gået ned med stress. Vin: 2012 Dom. Mongeard-Mugneret, Savigny-les-Beaunes.",
                "date": "2018-09-01T18:09:25Z"
            },
            "265533": {
                "duration": 3335000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/8fddd5f2-1f36-4255-a85d-ad0800b113b9/9e80d5bd-cca4-4a5c-a273-add10079d824/audio.mp3?utm_source=Podcast&in_playlist=21bf0dce-48ec-483b-b4d2-ad0800b113c5",
                "title": "Uden blå tænder",
                "description": "Skuespilleren Mette Horn har nået alderen, hvor hun selv kunne være blevet damen med de blå tænder, men hun har ikke hang til flasken. For hende har der været større udfordringer ved at komme i overgangsalderen, end at hun er begyndt at blive konsonantsvag og slingre lidt allerede efter et par glas. Vin: Perlage Winery, Canah, Prosecco.",
                "date": "2018-09-08T18:09:19Z"
            },
            "265532": {
                "duration": 3335000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/8fddd5f2-1f36-4255-a85d-ad0800b113b9/8d5a642c-878d-489d-82c5-add100799ab1/audio.mp3?utm_source=Podcast&in_playlist=21bf0dce-48ec-483b-b4d2-ad0800b113c5",
                "title": "Alting er kun til låns",
                "description": "Camilla Berner voksede op som 9. generation på godset Holstenshuus, og som ung med venstreorienterede venner følte hun sig indimellem splittet i sin identitet. Hun søgte mod kunstverdenen for at gøre oprør og bryde med familietraditionerne og blev kunstner med en særlig interesse for menneskets forhold til planter, ukrudt og natur. Men med tiden opdagede hun, at hun i virkeligheden havde det hele med hjemmefra, og ligesom familiegodset er naturen kun til låns. Vin: 2009 Dom. Rateau, Beaune, Les Beaux & Bons.",
                "date": "2018-09-15T18:08:33Z"
            },
            "265447": {
                "duration": 3334000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/8fddd5f2-1f36-4255-a85d-ad0800b113b9/5c883880-2494-43bf-b386-add10079646a/audio.mp3?utm_source=Podcast&in_playlist=21bf0dce-48ec-483b-b4d2-ad0800b113c5",
                "title": "Voksen éner på scenen",
                "description": "Som enebarn og adopteret som spæd havde sangerinden Trinelise Væring allerede i barneårene et begejstret publikum i skikkelse af sine forældre. Måske er det derfor, hun er blevet ved med at insistere på at være musiker og gå på scenen, selv om det tit har været op ad bakke, og hun ifølge en anmelder er \"en overset éner på den danske musikscene.\" Og fordi det er vigtigt, at der findes sange, som handler om voksenlivet, og ikke kun om ungdom. Vin: 2013 Les Hauts de Smith Blanc.",
                "date": "2018-10-06T18:07:15Z"
            },
            "265448": {
                "duration": 3335000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/8fddd5f2-1f36-4255-a85d-ad0800b113b9/7729e3c8-4812-458d-8f6c-add100797d1e/audio.mp3?utm_source=Podcast&in_playlist=21bf0dce-48ec-483b-b4d2-ad0800b113c5",
                "title": "Illusionstabet",
                "description": "Den tyskfødte billedkunstner Ursula Reuter Christiansen var 15, før hun så en film om koncentrationslejren Auschwitz, og det gik op for hende, hvad hendes forældres generation havde gjort. Så løb hun hjem og skreg af sine forældre og svor, at hun bare ville væk fra Tyskland. Hun endte på Møn med sin danske mand og blev kommunist, indtil også den illusion brast. Så begyndte hun at male det nære. Vin: 2010 Champagne Duval-Leroy, Cuvée des M.O.F. Sommeliers.",
                "date": "2018-09-22T18:09:26Z"
            },
            "265446": {
                "duration": 3335000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/8fddd5f2-1f36-4255-a85d-ad0800b113b9/03b4b121-c742-4636-807e-add1007936cd/audio.mp3?utm_source=Podcast&in_playlist=21bf0dce-48ec-483b-b4d2-ad0800b113c5",
                "title": "Undergangsforfatteren",
                "description": "Forfatteren Theis Ørntoft har altid haft lyst til at spolere festen og destruere illusionen om idyl. For ham er den vordende mor på barselsgangen også \"et kvindedyr, der er ved at føde sin unge\", og glade fællesskaber har han det svært med. Han er blevet kaldt en dystopisk undergangsforfatter, men i virkeligheden er han inderst inde en kulturkonservativ, der desperat længes efter harmoni. Vin: 2001 Ch. Larrivet Haut-Brion Blanc.",
                "date": "2018-10-13T18:08:06Z"
            },
            "265445": {
                "duration": 3335000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/8fddd5f2-1f36-4255-a85d-ad0800b113b9/ee8526e9-6848-449b-8a66-add1007907a4/audio.mp3?utm_source=Podcast&in_playlist=21bf0dce-48ec-483b-b4d2-ad0800b113c5",
                "title": "På skødet af Frits Clausen",
                "description": "Historieprofessoren Claus Bryld er opkaldt efter naziføreren Frits Clausen, som han tit sad på skødet af som barn. Både hans far og hans fire farbrødre var nazister, og det har præget hele hans liv og tankevirksomhed. Selv blev han radikalt venstreorienteret, og med tiden har han draget den konklusion, at også gode mennesker gør frygtelige ting. Vin: 2016 Ch. Villa Bel-Air, Graves.",
                "date": "2018-10-20T18:09:00Z"
            },
            "265444": {
                "duration": 3334000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/8fddd5f2-1f36-4255-a85d-ad0800b113b9/49ecaf88-aefe-4a17-a188-add10078eaf9/audio.mp3?utm_source=Podcast&in_playlist=21bf0dce-48ec-483b-b4d2-ad0800b113c5",
                "title": "Ensom kistebærer",
                "description": "Forfatteren og filminstruktøren Daniel Dencik var en enspænder allerede som barn, men den store ensomhed mødte han som ung filosofistuderende i Stockholm, hvor han hutlede sig igennem med natarbejde på McDonald's og som ligkistebærer om dagen. Siden da har hans liv og arbejde drejet sig om at komme overens med ensomheden og aleneheden som et grundvilkår. Vin: 2007 Francois Gay et Fils, Beaune 1. Cru, Clos des Perrieres.",
                "date": "2018-10-27T18:08:40Z"
            },
            "265443": {
                "duration": 3334000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/8fddd5f2-1f36-4255-a85d-ad0800b113b9/e627944f-754c-4813-ab0e-add100789c22/audio.mp3?utm_source=Podcast&in_playlist=21bf0dce-48ec-483b-b4d2-ad0800b113c5",
                "title": "Gjort af kampstof",
                "description": "Oberstløjtnant, psykolog og forfatter Karen Schultz blev født som en fejl, og det fik hun tidligt at vide. Barndommen med en stedfar, som udsatte hende for sexuelle overgreb, lærte hende altid at være kampberedt, og senere blev hun først rockertøs og så professionel soldat for at være i mandemiljøer, hvor der altid var en hær af mænd, der ville forsvare hende. Vin: 2015 Pieropan, La Rocca",
                "date": "2018-11-03T18:08:12Z"
            },
            "265442": {
                "duration": 3334000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/8fddd5f2-1f36-4255-a85d-ad0800b113b9/a4d88afc-7f86-4bdf-a9fb-add100789040/audio.mp3?utm_source=Podcast&in_playlist=21bf0dce-48ec-483b-b4d2-ad0800b113c5",
                "title": "I forgængerens ånd",
                "description": "Allerede som 16-årig medbragte Lars Bo Henriksen vin, når vennerne havde øller med. Læretiden i Chas E's vinhandel i Aarhus gjorde ikke hans nyvundne interesse mindre, og hos Gunnar Steen Jakobsen følte han sig til sidst endelig helt hjemme. Da Gunnar døde, havde han lige overtaget hans firma, Bichel Vine, og forgængerens ånd er stadig over det hele. Ellers interesserer den nye direktør sig mest for at fange og fotografere slanger. Vin: 2017 Schloss Gobelsburg, Steinsetz, Grüner Veltliner, 2008 Luigi Oddero, Barolo Vigna Rionda og 2009 Rossignol-Trapet, Chambertin.",
                "date": "2018-11-10T18:09:12Z"
            },
            "265441": {
                "duration": 3335000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/8fddd5f2-1f36-4255-a85d-ad0800b113b9/c5ac1ae7-54b4-4fd7-a390-add100786fc4/audio.mp3?utm_source=Podcast&in_playlist=21bf0dce-48ec-483b-b4d2-ad0800b113c5",
                "title": "Kærlighed og katastrofe",
                "description": "Folketingskandidat Katarina Ammitzbøll var nygift og nybagt mor, da katastrofen skete. På en motorvej i Belgien blev hendes liv og lykke slået i stykker, og det har trukket lange spor. Indirekte gav det hende med tiden stødet til at engagere sig i samfundet som politiker - og i kærligheden. Vin: 2009 Schloss Johannisberg, Kabinett Trocken.",
                "date": "2018-11-17T18:07:56Z"
            },
            "265440": {
                "duration": 3336000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/8fddd5f2-1f36-4255-a85d-ad0800b113b9/c7753b65-09ff-4bab-9a96-add100783eb3/audio.mp3?utm_source=Podcast&in_playlist=21bf0dce-48ec-483b-b4d2-ad0800b113c5",
                "title": "Fuld fra morgen til aften",
                "description": "Christian den Fjerde gik nok rundt med en pæn promille meget af tiden, og en kroningsfest i 1500-tallet krævede 60.000 liter vin, konstaterer historikeren Annette Hoff. Hun har møjsommelig gennemgået 465 skibslaster med vin i perioden 1660-1700 og tusindvis af andre dokumenter fra middelalderen og frem til i dag for at kunne skrive den danske vinhistorie. Vin: Lutendranck.",
                "date": "2018-11-24T18:07:51Z"
            },
            "265439": {
                "duration": 3335000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/8fddd5f2-1f36-4255-a85d-ad0800b113b9/2eea3bbc-293e-4bde-957a-add100780b90/audio.mp3?utm_source=Podcast&in_playlist=21bf0dce-48ec-483b-b4d2-ad0800b113c5",
                "title": "Hjernevask og skørtejagt",
                "description": "Som barn under revolutionen blev skuespilleren og komikeren Farshad Kholghi hjernevasket af islamistiske skolelærere i en grad, så hans forældre måtte vaske hans hjerne ren igen med tolerante værdier. Til sidst flygtede de til Danmark, og der gik mange år, før han opdagede, at han havde taget en depression med sig fra Iran. Undervejs trøstede han sig med dates på stribe og gik ikke af vejen for at udgive sig for at være Naser Khader, for at komme i seng med en pige. Vine: 2005 Faustino I, Rioja Reserva og 2012 Dom. de Varoilles, Gevrey-Chambertin, Clos du Meix des Ouches.",
                "date": "2018-12-01T18:07:17Z"
            },
            "265438": {
                "duration": 3454000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/8fddd5f2-1f36-4255-a85d-ad0800b113b9/32c89030-d2b6-42db-8988-add1007804f1/audio.mp3?utm_source=Podcast&in_playlist=21bf0dce-48ec-483b-b4d2-ad0800b113c5",
                "title": "Et godt menneske",
                "description": "Kunstneren Marco Evaristti er et godt menneske, siger han selv, og det er altid i den gode sags tjeneste, han har præsenteret publikum for blendede guldfisk, heroin, kanyler, ligposer, henrettelser, rotter, terror, prostituerede, blod, bildæk, smadrede køretøjer, blodige trafikofre, aids, sperm, blodtransfusioner, hygiejnebind, skydevåben, bomber, kemikalier, brugte kondomer, lolitadukker og kopulerende skeletter. Vin: 2001 El Emperador, Chile.",
                "date": "2018-12-08T18:10:18Z"
            },
            "265437": {
                "duration": 3334000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/8fddd5f2-1f36-4255-a85d-ad0800b113b9/04eaae22-28ae-4966-a014-add10077b7ba/audio.mp3?utm_source=Podcast&in_playlist=21bf0dce-48ec-483b-b4d2-ad0800b113c5",
                "title": "Komtessen på rulleskøjter",
                "description": "Elizabeth Holstein er født ind i en af Danmarks ældste slægter, og hendes forfædre og formødre er altid til stede i hendes bevidsthed. Selv har den 21-årige komtesse forsøgt at slå et slag for den almene dannelse ved at løbe Danmark rundt på rulleskøjter for at interviewe jævnaldrende, der ikke kan lade være med at forfølge deres kreative og kunstneriske drømme. Vin: 2016 Aux Mages, Ætheria, Santa Barbara.",
                "date": "2018-12-22T18:08:01Z"
            },
            "265436": {
                "duration": 3335000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/8fddd5f2-1f36-4255-a85d-ad0800b113b9/50d2783c-4133-409c-9aa7-add10077f563/audio.mp3?utm_source=Podcast&in_playlist=21bf0dce-48ec-483b-b4d2-ad0800b113c5",
                "title": "Smuk og klog",
                "description": "Litteraturanmelderen og instagrammeren Katherine Diez er 29 og insisterer på, at man godt kan være både smuk og klog på samme tid - det gør hendes medsøstre ikke altid. Hun hylder de klassiske kunstarter og har det svært med den omsiggribende kropslige og identitetspolitiske aktivisme. Vin:2006 Espumante Dom Ferro, Velha Reserva, Bruto.",
                "date": "2018-12-15T18:07:51Z"
            },
            "265435": {
                "duration": 3335000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/8fddd5f2-1f36-4255-a85d-ad0800b113b9/ae089aaa-541d-4c32-97f7-add10077a285/audio.mp3?utm_source=Podcast&in_playlist=21bf0dce-48ec-483b-b4d2-ad0800b113c5",
                "title": "Psykologisk entertainer",
                "description": "Niels Krøjgaard var med til at afsløre den indiske guru Sai Baba, der angivelig kunne materialisere aske ud af sine hænder, plus mange andre med påstået overnaturlige evner. Han begyndte som tryllekunstner og arbejder nu som psykologisk entertainer - og for politiet - med speciale i at aflæse kropssprog og afsløre løgne. Vin: 2017 von der Mark, Riesling Spätlese.",
                "date": "2019-01-05T18:07:21Z"
            },
            "265434": {
                "duration": 3322000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/8fddd5f2-1f36-4255-a85d-ad0800b113b9/eabee5d1-413b-445a-963c-add10077a70c/audio.mp3?utm_source=Podcast&in_playlist=21bf0dce-48ec-483b-b4d2-ad0800b113c5",
                "title": "Agger med alder",
                "description": "TV-journalisten Anders Agger er fundet sammen med sin ex-kone igen, og det har nok til dels noget med hans alder at gøre. Som 54-årig har han også endelig fået fortalt sin far og mor, hvor hårdt det i virkeligheden var for ham som teenager at skulle flytte med forældrene og sige farvel til sine brødre. Det var i høst-tiden, og lige siden har han lidt af udpræget melankoli og en lille følelse af undergang i august. Vin: Champagne Ruinart, \"R\".",
                "date": "2018-12-23T16:46:09Z"
            },
            "265433": {
                "duration": 3335000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/8fddd5f2-1f36-4255-a85d-ad0800b113b9/8571d818-1423-428b-9d83-add100776d19/audio.mp3?utm_source=Podcast&in_playlist=21bf0dce-48ec-483b-b4d2-ad0800b113c5",
                "title": "Abefest",
                "description": "Gorillaen og alfahannen Samson i Givskud Zoo var forelsket i Jill Byrnit, men selv foretrækker hun, at der er tremmer mellem mennesket og de andre abe-arter. Som psykolog og Danmarks eneste primatolog har hun især beskæftiget sig med abers adfærdspsykologi, men altid for at blive klogere på menneskers psyke. Forskellen er ikke så stor, som vi tror. Drik: Robby Bubble, \"børnechampagne\".",
                "date": "2019-01-12T18:08:48Z"
            },
            "265432": {
                "duration": 3315000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/8fddd5f2-1f36-4255-a85d-ad0800b113b9/d2dba687-f7dc-4934-9280-add100774741/audio.mp3?utm_source=Podcast&in_playlist=21bf0dce-48ec-483b-b4d2-ad0800b113c5",
                "title": "Med egne hænder",
                "description": "Rasmus Aamand Olesen er egentlig biolog og hjerneforsker, men en dag tog han konsekvensen af det vacuum, han følte inden i, når endnu en dag foran computeren var omme. Han længtes efter at komme udenfor og helst ud og klatre i bjerge, og så købte han to vinmarker i bjergene i Roussillon i Sydfrankrig. Nu er hans allerførste årgang kommet på markedet, og han har lavet vinen med sine egne to hænder. Vin: 2017 Nénu - vin de deux mains, La fleur d'un coeur de beurre og Le roi nu, Collioure Rouge.",
                "date": "2019-01-17T14:11:28Z"
            },
            "265431": {
                "duration": 3335000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/8fddd5f2-1f36-4255-a85d-ad0800b113b9/8b9eeb93-ae4b-4153-94e7-add10076f4e2/audio.mp3?utm_source=Podcast&in_playlist=21bf0dce-48ec-483b-b4d2-ad0800b113c5",
                "title": "Søn af aliens",
                "description": "Under sin opvækst i et parcelhus i forstaden troede forfatteren Niels Lyngsø, at han var et forbyttet barn, der i virkeligheden var søn af aliens. Følelsen af fremmedhed blandet med en god portion selvhøjtidelighed holdt han ved lige længe, men ti dages meditation i Sverige i total tavshed har gjort ham bedre til at være både inde i sig selv og sammen med andre mennesker. Den effekt kan sex, især sex med mange partnere i et åbent forhold, i øvrigt også have. Vin: 2016 Champ Divin, Crémant du Jura.",
                "date": "2019-01-26T18:08:02Z"
            },
            "265430": {
                "duration": 3335000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/8fddd5f2-1f36-4255-a85d-ad0800b113b9/ab32a426-c679-4868-ba0f-add10076bc77/audio.mp3?utm_source=Podcast&in_playlist=21bf0dce-48ec-483b-b4d2-ad0800b113c5",
                "title": "Bakkesangerinden",
                "description": "Dot Wessman er bakkesangerinde og direktør for utallige forlystelser på Dyrehavsbakken. Hendes familie har været gøglere i generationer, men det er med det yderste af neglene, hun stadig holder Bakkens Hvile kørende. Da hendes datter blev alvorligt og permanent kvæstet, havde hun lyst til at forsvinde helt, men hun holdt hun sig i live på sovepiller og rødvin. Gud kan hun stadig ikke tilgive for at svigte - men godt sin kæreste. Vin: 2014 Ch. de Cayx, Cuvée Majesté.",
                "date": "2019-02-02T16:05:00Z"
            },
            "265429": {
                "duration": 3335000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/8fddd5f2-1f36-4255-a85d-ad0800b113b9/a0a325cc-aa34-4577-a0ab-add10076a5b8/audio.mp3?utm_source=Podcast&in_playlist=21bf0dce-48ec-483b-b4d2-ad0800b113c5",
                "title": "Swingtime",
                "description": "Dronningens tidligere ceremonimester Christian Eugen-Olsen er kammerherre, oberstløjtnant og jazzmusiker. For ham er traditioner og ceremonier vigtige, fordi de er udtryk for folkets fælles bevidsthed og historie, men det skal altid swinge. Ja faktisk interesserer intet ham, hvis det ikke swinger - også i det almindelige liv. Vin: 2014 Ch. de Cayx, La Cigaralle Blanc.",
                "date": "2019-02-09T16:05:00Z"
            },
            "265428": {
                "duration": 3335000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/8fddd5f2-1f36-4255-a85d-ad0800b113b9/39b8a710-2d8b-420d-b2fb-add1007691cc/audio.mp3?utm_source=Podcast&in_playlist=21bf0dce-48ec-483b-b4d2-ad0800b113c5",
                "title": "Seks millioner skridt",
                "description": "Journalisten Gitte Holtzes liv var med hendes egne ord \"en fucking joke\", da hun besluttede sig for at gøre noget, hun ikke turde: At gå de 4.265 kilometer fra Mexico til Canada alene. Med sig i bagagen havde hun en ulykkelig kærlighed, et forlist job og mange Mars Bar. Men kan seks millioner skridt mon gøre en klogere på sig selv? Vin: Barefoot Merlot,",
                "date": "2019-02-16T16:05:00Z"
            },
            "265427": {
                "duration": 3335000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/8fddd5f2-1f36-4255-a85d-ad0800b113b9/2e004a40-9686-462e-8ab3-add1007621a6/audio.mp3?utm_source=Podcast&in_playlist=21bf0dce-48ec-483b-b4d2-ad0800b113c5",
                "title": "Selvkørende kvinde",
                "description": "Journalisten Camilla Lindemann er 69 og har prøvet fredagsbar for singler, cocktailselskab for alenerejsende på krydstogt, netdating og en affære med en gift mand uden at finde en ny livsledsager. Men et tilsyneladende velment råd om at fremtræde lidt mindre selvkørende har hun ikke tænkt sig at følge, for så vigtig er det alligevel ikke at finde en mand. Vin: Mt. Edward 2017 Estate Riesling og 2016 Ted Pinot Noir, New Zealand.",
                "date": "2019-02-23T16:05:00Z"
            },
            "265426": {
                "duration": 3335000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/8fddd5f2-1f36-4255-a85d-ad0800b113b9/7faa5f54-9c38-49b5-8edf-add100762011/audio.mp3?utm_source=Podcast&in_playlist=21bf0dce-48ec-483b-b4d2-ad0800b113c5",
                "title": "Velsignet barn",
                "description": "Poul Nesgaard blev kendt som provokatør i fjernsynet, men oprindelig havde han ikke gnist af provokation i sit sind. Han voksede op i en tryg, indremissionsk lilleverden, og han bad Gud om lov til at holde op med at tro på Ham. Alligevel lyste han selv velsignelsen over sin mor, da hun lå og var døende. Vin: 2014 Dom. Denis Mortet, Mes Cinqs Terroirs.\n\n ",
                "date": "2019-03-02T16:05:00Z"
            },
            "265425": {
                "duration": 3335000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/8fddd5f2-1f36-4255-a85d-ad0800b113b9/fc5540be-89a0-4daf-9c8e-add10076175f/audio.mp3?utm_source=Podcast&in_playlist=21bf0dce-48ec-483b-b4d2-ad0800b113c5",
                "title": "Jagten på det usynlige",
                "description": "Fotografen Per Bak Jensen leder altid efter stedets ånd. Han tager billeder af steder, hvor han oplever, at noget vil i kontakt med ham. For hans skyld kan vi godt kalde det Gud, men man kan også bare kalde det for de usynlige sammenhænge i tilværelsen og naturen. For fem år siden fik han en kræftsygdom, som de færreste overlever i mere end et år. Det har forandret hans billeder. Vin: 2016 Remi Jeanniard, Gevrey-Chambertin.",
                "date": "2019-03-09T17:11:05Z"
            },
            "265424": {
                "duration": 3335000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/8fddd5f2-1f36-4255-a85d-ad0800b113b9/a8be992a-5b88-4c8d-b783-add10075ac9b/audio.mp3?utm_source=Podcast&in_playlist=21bf0dce-48ec-483b-b4d2-ad0800b113c5",
                "title": "Anmelder-darling på distancen",
                "description": "Kenneth Thordal blev punkmusiker for at \"kneppe damer, tage stoffer og spille guitar\", men knap 40 år senere har tiden vist, at han mest blev en anmelder-darling uden den store kommercielle succes. Måske var lix-tallet i hans tekster for højt. Han siger det selv med den lette distance, der kommer af aldrig at kunne lade være med at se sig selv udefra. Men hvad så, da hans 16-årige datter døde, og han ville bruge musikken til at bearbejde sorgen? Vin: 2011 Dom. Mongeard-Mugneret, 1er Cru Les Narbantons.",
                "date": "2019-03-23T16:05:00Z"
            },
            "265423": {
                "duration": 3335000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/8fddd5f2-1f36-4255-a85d-ad0800b113b9/6822aec1-54cd-42c6-831d-add10075cd9a/audio.mp3?utm_source=Podcast&in_playlist=21bf0dce-48ec-483b-b4d2-ad0800b113c5",
                "title": "Gal eller genial nattevandrer",
                "description": "Paul Fabricius Kjær er opfinder, tidligere ejendomsmatador og kvart autist. Morgen, middag, aften og nat vandrer han rundt i Københavns indre by for at fordybe sig i sine tanker - eller for at gå på bar. Engang skrev en af hans venner et digt, der handler om, at kvinder og psykologer skal tage sig i agt for ham. Vin: 2006 Champagne Marguet, Sapience.",
                "date": "2019-03-16T16:05:00Z"
            },
            "265422": {
                "duration": 3332000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/8fddd5f2-1f36-4255-a85d-ad0800b113b9/8fbe946a-a2f1-49f4-a657-add10075a12a/audio.mp3?utm_source=Podcast&in_playlist=21bf0dce-48ec-483b-b4d2-ad0800b113c5",
                "title": "Den højeste dommer",
                "description": "Højesteretsdommer Jens Peter Christensen er fyrbøderens søn, der lige fra barnsben altid har været den bedste i klassen. Alligevel kan man aldrig løbe fra sin sociale arv, og i dag kan han føle sig fremmed både på samfundets top og derhjemme i Skive. Vin: 2017 Noelia Ricci, Il Sangiovese, Romagna.",
                "date": "2019-03-30T16:05:00Z"
            },
            "265421": {
                "duration": 3335000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/8fddd5f2-1f36-4255-a85d-ad0800b113b9/9c75a0eb-7e19-4636-b864-add10075736c/audio.mp3?utm_source=Podcast&in_playlist=21bf0dce-48ec-483b-b4d2-ad0800b113c5",
                "title": "Generationskontrakten",
                "description": "Kultur og åndsliv er fundamenter for de to konservative politikere Louisa Bøttkjær fra Gentofte, der har taget springet fra embedsmand til boghandler, og Simon Aggesen, der i en alder af 31 netop er blevet borgmester på Frederiksberg. Hensynet til de kommende generationer er ledetråden i den socialkonservatisme, de begge står for. Vin: Frederiksdal, Kirsebærvin Rancio.",
                "date": "2019-04-06T16:11:12Z"
            },
            "265419": {
                "duration": 3334000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/8fddd5f2-1f36-4255-a85d-ad0800b113b9/70e69e86-037b-479c-9b5e-add1007542ba/audio.mp3?utm_source=Podcast&in_playlist=21bf0dce-48ec-483b-b4d2-ad0800b113c5",
                "title": "Glad dreng på Se og Hør",
                "description": "Se og Hørs chefredaktør Niels Pinborg er efter eget udsagn primært bare en glad dreng fra Ribe, der engang aspirerede til at blive rockstjerne. Alligevel har han længe kæmpet med angstanfald, og det med kærligheden er heller ikke altid så let. Vin: 2012 Remi Jeanniard, Morey-Saint-Denis.  ",
                "date": "2019-04-20T16:09:44Z"
            },
            "265420": {
                "duration": 3335000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/8fddd5f2-1f36-4255-a85d-ad0800b113b9/69c07abe-b9c9-43ff-951d-add100754aef/audio.mp3?utm_source=Podcast&in_playlist=21bf0dce-48ec-483b-b4d2-ad0800b113c5",
                "title": "Selvsikker tvivler",
                "description": "Historikeren Bo Lidegaard har været rådgiver for to statsministre og chefredaktør på Politiken, og han har altid fundet det \"enormt let\" at sige sin mening. Det lærte han under sin opvækst på Krogerup Højskole. Engang blev han af et satirisk medie udnævnt til ny pave, fordi han lyder så frelst, men faktisk ejer han tvivlens nådegave, bedyrer han. Han skilter bare ikke med den.Vin: 2014 Leroy, Bourgogne Blanc.",
                "date": "2019-04-13T16:14:18Z"
            },
            "265418": {
                "duration": 3335000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/8fddd5f2-1f36-4255-a85d-ad0800b113b9/4af117ca-ab20-4e0d-bc2a-add10075375d/audio.mp3?utm_source=Podcast&in_playlist=21bf0dce-48ec-483b-b4d2-ad0800b113c5",
                "title": "Benhård træning til noget større",
                "description": "Fitness-guruen Lotte Arndal kan kun mærke på sit syn, at hun er blevet ældre. I en alder af 49 bliver hun snart mor igen - med en mand, der er 15 år yngre, og som ikke kun er vild med \"den sjove del af Lotte\".Benhård målrettethed har præget hende, siden hun var helt ung, og allerede dengang vidste hun, at hun ville videre og længere, end det lå i kortene i hjemmet i en jysk landsby. Vin: 2010 Champagne Diebolt-Vallois, Blanc des Blancs.",
                "date": "2019-04-27T16:09:50Z"
            },
            "265417": {
                "duration": 3335000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/8fddd5f2-1f36-4255-a85d-ad0800b113b9/bf327013-2095-4037-bdde-add10074f223/audio.mp3?utm_source=Podcast&in_playlist=21bf0dce-48ec-483b-b4d2-ad0800b113c5",
                "title": "Ven med vin",
                "description": "Jacob Lei skiftede jobbet som indkøbschef på en maskinfabrik ud med ejerskabet af en vingård på Årø. Han anede intet om vindyrkning, men han har lært en del undervejs. For eksempel at det at lave vin er en meget personlig sag, og at man kan blive både venner og uvenner med vinen i tankene. Vin: Årø Vingård, 2018 Mousserende hvid, 2018 Muscaris hvidvin og 2016 rødvin.",
                "date": "2019-05-04T16:18:31Z"
            },
            "265416": {
                "duration": 3335000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/8fddd5f2-1f36-4255-a85d-ad0800b113b9/0b689a4e-2a60-4a30-a794-add10074eca4/audio.mp3?utm_source=Podcast&in_playlist=21bf0dce-48ec-483b-b4d2-ad0800b113c5",
                "title": "Grundtvig under huden",
                "description": "Højskoledrengen Jeppe Søe har Grundtvig under huden - også helt bogstavelig i form af en stor tatovering på ryggen. Engang var han Danmarks yngste studievært med en strålende fremtid på tv foran sig, da han pludselig sagde op, fordi han ikke længere kunne stå inde for det, han lavede. Siden har han været igennem både en konkurs og en psykisk krise, der gav ham selvmordstanker, men han rejste sig igen. Vin: 2018 Ch. des Bertrands, Cotes de Provence, Rosé.",
                "date": "2019-05-11T16:10:47Z"
            },
            "265415": {
                "duration": 3335000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/8fddd5f2-1f36-4255-a85d-ad0800b113b9/b9d8cf7b-562e-417d-812f-add10074cfff/audio.mp3?utm_source=Podcast&in_playlist=21bf0dce-48ec-483b-b4d2-ad0800b113c5",
                "title": "Mening med lidelsen",
                "description": "Teologen og Kierkegaard-forskeren Niels Jørgen Cappelørn har haft smerter 24 timer i døgnet i hele sit voksenliv. Det gør ham søvnløs, men arbejde og fordybelse i bøgerne holder smerten på afstand, og måske befordrer lidelsen ånden. Det moderne ønske om en brat og smertefri død har han ikke meget til overs for. Han tror på det evige liv, og så har han i øvrigt engang skrevet et brev, som Danmarks første astronaut havde med sig med ud i rummet. Vin: 2009 Ch. d'Angludet, Margaux.",
                "date": "2019-05-18T16:10:27Z"
            },
            "265414": {
                "duration": 3334000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/8fddd5f2-1f36-4255-a85d-ad0800b113b9/38940e76-bb70-4131-b5ae-add10074b12a/audio.mp3?utm_source=Podcast&in_playlist=21bf0dce-48ec-483b-b4d2-ad0800b113c5",
                "title": "Sanselig disciplin",
                "description": "Chefsommelier Nina Højgaard Jensen er 26 år og verdens næstbedste vintjener. Fra barnsben har hun med sig ikke blot glæden ved smage og dufte, men også en streng selvdisciplin, der både har gjort hende i stand til at nå helt til tops ved sommelier-konkurrencer og at overkomme anoreksien, der på et tidspunkt var ved at blive livstruende. Vin: 2016 Enric Soler, Vinya del Taus, 1990 Ch. Ducasse, Graves og 2017 Dr. H. Thanisch, Berncasteler Doctor, Spätlese.",
                "date": "2019-05-25T15:05:00Z"
            },
            "265413": {
                "duration": 3335000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/8fddd5f2-1f36-4255-a85d-ad0800b113b9/3da5d103-91e7-4faa-bf9b-add10074b354/audio.mp3?utm_source=Podcast&in_playlist=21bf0dce-48ec-483b-b4d2-ad0800b113c5",
                "title": "Søvnløs og forelsket",
                "description": "I en alder af 80 er psykologen Marianne Wiedemann stadig fascineret af forelskelsen, og i øjeblikket er det satirikeren Frederik Cilius, hun tænker på, når hun som sædvanlig ligger søvnløs om natten. I øvrigt forbinder hun ikke den store passionerede kærlighed med ægteskab, og det er både hendes egen og hendes mors livshistorie et godt bevis på. Vin: 2015 Dom. Francois Gaunoux, Meursault Goutte d'Or, 1. Cru og 2011 Domaine de Bellene, Nuits-St-Georges.",
                "date": "2019-06-01T15:05:00Z"
            },
            "265412": {
                "duration": 3334000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/8fddd5f2-1f36-4255-a85d-ad0800b113b9/26330e1d-60de-4a88-959c-add1007491cf/audio.mp3?utm_source=Podcast&in_playlist=21bf0dce-48ec-483b-b4d2-ad0800b113c5",
                "title": "Let antændelig",
                "description": "For journalisten Adam Holm er ærlighed blevet et ideologisk credo, og han erklærer åbent, at det indimellem kan være meget dejligt at knalde med en anden kvinde end hans kone. Han er let at tænde - også på foldboldbanen, hvor selv dommeren har været udsat for hans hårdtslående temperament. Vin: Heartland Wines, Shiraz.",
                "date": "2019-06-08T16:09:38Z"
            },
            "265411": {
                "duration": 3335000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/8fddd5f2-1f36-4255-a85d-ad0800b113b9/ed6e1805-aee6-4dfc-a0cb-add10074589e/audio.mp3?utm_source=Podcast&in_playlist=21bf0dce-48ec-483b-b4d2-ad0800b113c5",
                "title": "Fransk dansker",
                "description": "Dan Tschernias første og eneste spillefilm, \"Danmark er lukket\" - om landet som en af EF udpeget atomlosseplads - blev en gedigen fiasko trods mange stjerner på rollellisten. Til gengæld fik Tschernia succes som direktøren for det hele på TV-Lorry. Undervejs i karrieren har han hele tiden været stærkt frankofil, og nu har han skrevet en bog om den danske arkitekt von Spreckelsen, der skabte Paris' nye triumfbue, og som er i fare for at blive glemt. Vin: 2016 Maison Passot, Morgon.",
                "date": "2019-06-15T16:09:38Z"
            },
            "265410": {
                "duration": 3334000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/8fddd5f2-1f36-4255-a85d-ad0800b113b9/2384d88b-354f-4f5f-bf30-add100745398/audio.mp3?utm_source=Podcast&in_playlist=21bf0dce-48ec-483b-b4d2-ad0800b113c5",
                "title": "Kravlende mænd",
                "description": "Som ung designer var Peter Ravn en pionér inden for skabelsen af pladecovers og musikvideoer, og med tøjfirmaet Democrats fik han de hippe i København til at gå med budskaber på t-shirten. Og så, i fyrre års-alderen, sadlede han pludselig om og begyndte at male mænd. Kravlende, liggende og faldende mænd i jakkesæt og med en sær eksistentiel uro over sig. Vin: Ch. Fuissé, 2001 Collection Privée og 2011 Vielles Vignes, Pouilly-Fuissé.",
                "date": "2019-06-22T16:09:07Z"
            },
            "265409": {
                "duration": 3335000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/8fddd5f2-1f36-4255-a85d-ad0800b113b9/33650e51-f283-4566-9355-add1007452c9/audio.mp3?utm_source=Podcast&in_playlist=21bf0dce-48ec-483b-b4d2-ad0800b113c5",
                "title": "Grundtvig bag på cyklen",
                "description": "Som ung kaldte Ida Auken sig konsekvent Ida Nielsen og gik kun op i makeup, fester og håndbold. Hun løb langt væk fra politik og kristendom - og så blev hun teolog og politiker. Med tiden har hun lært at styre sit voldsomme temperament og forsøger nu at gøre en god gerning ved at huske sine radikale partifæller på, at partiet lige så meget bygger på Grundtvig som på Brandes. Og at selvretfærdighed ikke er en dyd. Vin: 1999 Francois Gaunoux, Meursault, 1. cru Goutte d'Or.",
                "date": "2019-06-29T16:10:06Z"
            },
            "265323": {
                "duration": 3334000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/8fddd5f2-1f36-4255-a85d-ad0800b113b9/7fd2976e-e1ee-429f-8048-add10073e4a3/audio.mp3?utm_source=Podcast&in_playlist=21bf0dce-48ec-483b-b4d2-ad0800b113c5",
                "title": "Slagteren fra Tisvilde",
                "description": "Som amatørkusk var Jan Riedel - alias \"Slagter\" - berømt for at køre danmarkshistoriens længste æresrunder, når han vandt en af sine 80 sejre på travbanen. Han har altid haft krudt i røven, og blev far i en alder af 17. Som postbud var han kendt som \"Lynet\", og i dag lever han af at slå græsplæner. Han kan lide at slå dem i mønstre. Vin: 2017 Loimer, Kamptal, Grüner Veltliner.",
                "date": "2019-07-20T16:10:08Z"
            },
            "265322": {
                "duration": 3335000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/8fddd5f2-1f36-4255-a85d-ad0800b113b9/594d2974-e651-47f6-afea-add1007410e7/audio.mp3?utm_source=Podcast&in_playlist=21bf0dce-48ec-483b-b4d2-ad0800b113c5",
                "title": "Rastløst energisk",
                "description": "Uddannelses- og forskningsminister Tommy Ahlers er fra et indremissionsk hjem uden store ord og armbevægelser. Selv er han en selskabsløve og ifølge eget udsagn \"ekstremt ekstrovert\". Han får sin rastløse energi ved at være sammen med andre mennesker, men han har stadig barnetroen i behold. Sådan da. Vin: Champagne Selosse, Initiale.",
                "date": "2019-07-06T16:11:14Z"
            },
            "265321": {
                "duration": 3334000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/8fddd5f2-1f36-4255-a85d-ad0800b113b9/57fbb0b9-d343-4bc8-a363-add10073ba35/audio.mp3?utm_source=Podcast&in_playlist=21bf0dce-48ec-483b-b4d2-ad0800b113c5",
                "title": "Lille Frøken Himmelblå",
                "description": "Sangerinden Gitte Hænning flyttede til Tyskland, fordi hun ville frigøre sig. Ikke mindst fra sin far, der havde gjort hende til stjerne som 8-årig. I virkeligheden bryder hun sig ikke om at bo i Berlin, der for en hjemløs sjæl som hende kun er en station på vejen. Tyskernes mentalitet har hun det indimellem også svært med, men hun fortryder aldrig noget, og i øvrigt har hun altid Gud med som sin bedste ven. Vin: 2016 Müller-Catoir, Scheurebe",
                "date": "2019-07-27T16:10:23Z"
            },
            "265320": {
                "duration": 3335000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/8fddd5f2-1f36-4255-a85d-ad0800b113b9/65fcb741-a6d8-4cd5-ae6f-add10074065e/audio.mp3?utm_source=Podcast&in_playlist=21bf0dce-48ec-483b-b4d2-ad0800b113c5",
                "title": "Anarkisten i Tibirke",
                "description": "Carsten Nash gik i sin  far, Jørgen Nashs, og farbroderen, Asger Jorns, fodspor og blev både kunstner og kommunist. Og så anarkist. For ham er livet ikke altid gået lige efter bogen, og han har været både christianit og i fængsel. Engang brændte en kæreste hans hus og alle hans malerier ned til grunden, og så måtte han begynde forfra. Vin: 2016 Buchegger, Konglomerat, Riesling.",
                "date": "2019-07-13T16:12:11Z"
            },
            "265319": {
                "duration": 3307000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/8fddd5f2-1f36-4255-a85d-ad0800b113b9/0d899fa9-9c4b-46d2-a767-add10073b7bc/audio.mp3?utm_source=Podcast&in_playlist=21bf0dce-48ec-483b-b4d2-ad0800b113c5",
                "title": "En god borgerlig",
                "description": "Studieværten og forfatteren Niels Krause-Kjær er ifølge eget udsagn en middle of the road-mand, røvkedelig, leverpostejagtig og med et ægteskab, der ikke er i fare, selv om hans kone har lavet en dokumentarfilm om ham, hvor han ser meget træt ud. Eller også er han bare en god borgerlig med et strejf af autisme. Vin: 2015 Weingut Eymann, Pinot Noir, \"R\".",
                "date": "2019-08-01T13:06:56Z"
            },
            "265318": {
                "duration": 3309000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/8fddd5f2-1f36-4255-a85d-ad0800b113b9/110fc5d4-cdf1-4a3c-bfa9-add10073871b/audio.mp3?utm_source=Podcast&in_playlist=21bf0dce-48ec-483b-b4d2-ad0800b113c5",
                "title": "Eksistentielt valg",
                "description": "Skuespiller Torben Zeller måtte vælge mellem at blive far eller at få sit livs kærlighed. Selv er han enebarn, og han har arvet sin fars voldsomme temperament. Han er også en dårlig taber, og han føler sig helt tom indvendig, når han har lidt nederlag på tennisbanen. Til gengæld elsker han umiddelbarheden, når han er sammen med børn. Vin: 2016 Bruno Colin, Chassagne-Montrachet, 1. Cru, La Maltroie.",
                "date": "2019-08-08T13:59:18Z"
            },
            "265317": {
                "duration": 3335000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/8fddd5f2-1f36-4255-a85d-ad0800b113b9/0e9adb10-74a6-4973-9b2c-add1007365aa/audio.mp3?utm_source=Podcast&in_playlist=21bf0dce-48ec-483b-b4d2-ad0800b113c5",
                "title": "Knust hjerte",
                "description": "Githa Schultz er bardulle, stewardesse, journalist, legatstifter og inkarneret vesterbropige. Hun har arvet Danmarks største samling af erotisk kunst, og så har hun som en af få mennesker i verden lidt af broken heart syndrome, som er en regulær, fysisk sygdom, man kan dø af. Vin: Claus Preisinger, Puszta Libre! '17.",
                "date": "2019-08-17T16:10:19Z"
            },
            "265316": {
                "duration": 3335000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/8fddd5f2-1f36-4255-a85d-ad0800b113b9/8e124f11-d939-4aab-ac22-add10073639b/audio.mp3?utm_source=Podcast&in_playlist=21bf0dce-48ec-483b-b4d2-ad0800b113c5",
                "title": "Dekadent dydsmønster",
                "description": "Modemanden Uffe Buchard var et dydsmønster og et indadvendt barn, der gemte sig, når legekammerater forsøgte at komme på besøg. Og så med ét blev han diametralt modsat, dekadent og skejede ud. Han lærte, at man kan manipulere med andre mennesker via sin fremtoning, men dybest set laver han det samme i dag, som dengang han legede med dukker og klippede deres hår. Vin: 2011 Champagne Perrier-Joüet, Belle Epoque.",
                "date": "2019-08-24T16:10:12Z"
            },
            "265315": {
                "duration": 3335000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/8fddd5f2-1f36-4255-a85d-ad0800b113b9/ce982473-c812-413e-b684-add100732b27/audio.mp3?utm_source=Podcast&in_playlist=21bf0dce-48ec-483b-b4d2-ad0800b113c5",
                "title": "Søgende og ulykkelig",
                "description": "Forfatteren Peter Øvig Knudsen udelukker stadig ikke, at hans genkommende depressioner skyldes en dæmon, selv om det var den etablerede psykiatri og elektrochok, der reddede ham ud af den seneste og afgrundsdybe tur ned i dybet. Han kender dens kraft fra sin mors sorte øjne, og måske var det mørket og ulykkeligheden derhjemme, der som ung fik ham til at søge tilflugt i en ekstremistisk politisk organisation. Vin: 2012 Champagne Mandois, Blanc de Blancs, MG.",
                "date": "2019-09-07T16:12:14Z"
            },
            "265314": {
                "duration": 3334000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/8fddd5f2-1f36-4255-a85d-ad0800b113b9/04456d7f-5285-46bf-8034-add100732922/audio.mp3?utm_source=Podcast&in_playlist=21bf0dce-48ec-483b-b4d2-ad0800b113c5",
                "title": "På biltur med Karen Blixen",
                "description": "Som barn omgikkes journalisten Bo Bjørnvig Karen Blixen og andre skønånder i sin fars digterhjem. Senere slæbte hans kæreste ham med i rødstrømpekollektivet Kussemosen, så han kunne lære, hvad der var galt med mænd, men ingen ideologier har nogensinde bidt på ham. Han var mere optaget af \"tordenknepperne\" i litteraturen. Og så kan han tale med guldsmede, når han hvert år forlader civilisationen og bevæger sig ud i det store intet: Vin: 2012 Clos de la Coulée de Serrant MG, 2015 Pithon-Paillé Mozaik, Dom. de Fondrèche 2018 N... og 2017 Ventoux.",
                "date": "2019-08-31T16:10:40Z"
            },
            "265313": {
                "duration": 3334000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/8fddd5f2-1f36-4255-a85d-ad0800b113b9/11a977e6-0396-4ee0-8aac-add1007327be/audio.mp3?utm_source=Podcast&in_playlist=21bf0dce-48ec-483b-b4d2-ad0800b113c5",
                "title": "Sunde Susse",
                "description": "Skuespillerinden Susse Wold synes, vi lever i en hysterisk krænkelsestid. \"Gudskelov er der nogen, der indimellem har gidet slå en i røven,\" siger hun, der - trods sit nervøse hjerte - er psykisk robust af natur. Måske på grund af jyske gener, måske fordi hun som barn aldrig rigtig havde et hjem og derfor tidligt måtte agere som en voksen. Vin: Champagne Taittinger, FIFA World Cup 2018.",
                "date": "2019-09-14T16:10:08Z"
            },
            "265312": {
                "duration": 3335000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/8fddd5f2-1f36-4255-a85d-ad0800b113b9/958f53f4-8b26-4dad-8b0e-add10072dcc7/audio.mp3?utm_source=Podcast&in_playlist=21bf0dce-48ec-483b-b4d2-ad0800b113c5",
                "title": "Kunst og lingeri",
                "description": "Lingerieksperten Maria Friis havde aldrig været på museum eller i teatret, da hun flyttede til København for at læse teologi. I dag er hun en af Danmarks største kvindelige kunstsamlere, og både når hun køber moderne kunst og sælger eksklusivt undertøj til kvinder lader hun sin intuition og følelse bestemme alt. Vin: Dow's Crusted Port.",
                "date": "2019-09-21T16:09:57Z"
            },
            "265311": {
                "duration": 3317000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/8fddd5f2-1f36-4255-a85d-ad0800b113b9/0a5667ae-bc68-47cc-b0a7-add10072db70/audio.mp3?utm_source=Podcast&in_playlist=21bf0dce-48ec-483b-b4d2-ad0800b113c5",
                "title": "På det yderste",
                "description": "Hospitalspræst Lotte Blicher Mørk hjælper døende patienter på Rigshospitalet med at finde mening i magtesløsheden. På det yderste hjælper hjemmestrikkede religioner sjældent, og det er ikke nok kun at have sig selv at forlade sig på. Det erfarede hun selv, da hun som barn blev indlagt med uforklarlige smerter, som umiddelbart ikke kunne lindres. Vin: 2014 Dom. Simon Bize, Bourgogne Les Chaplains.",
                "date": "2019-09-28T15:05:00Z"
            },
            "265310": {
                "duration": 3334000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/8fddd5f2-1f36-4255-a85d-ad0800b113b9/33898d29-d33e-4dc0-8354-add10072daa4/audio.mp3?utm_source=Podcast&in_playlist=21bf0dce-48ec-483b-b4d2-ad0800b113c5",
                "title": "Den forædlede natur",
                "description": "Guldsmed, gemmolog og diamantgradérer Carmen Ekvall har valgt et liv uden mand og børn, for den slags går ikke i spænd med hendes udlængsel og trang til frihed. I stedet fordyber hun sig i sin betagelse af forædlingsprocessen: Rå diamanter eller andre produkter fra naturen, der kultiveres og formes gennem menneskets indsigt og færdigheder. Vin: 2017 Capitain-Gagnerot, Ladoix 1. Cru, Les Gréchons et Foutrières.",
                "date": "2019-10-05T16:10:54Z"
            },
            "265309": {
                "duration": 3335000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/8fddd5f2-1f36-4255-a85d-ad0800b113b9/1fa4e153-3d86-45ef-a23d-add100729d13/audio.mp3?utm_source=Podcast&in_playlist=21bf0dce-48ec-483b-b4d2-ad0800b113c5",
                "title": "X-faktoren",
                "description": "Forfatteren og radioværten Sanne Gottlieb har X-faktor. Det beviste hun både som skøjteprinsesse, fotomodel og sangerinde, og sikkert også, da hun i et par år var en \"forfængelig punker\". Hun har en knap inden i, som hun mentalt kan trykke på, og så ved hun, at alle i gaden kigger på hende. Vin: 2008 Champagne Mandois, Cuvée Victor.",
                "date": "2019-10-12T16:10:29Z"
            },
            "265308": {
                "duration": 3335000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/8fddd5f2-1f36-4255-a85d-ad0800b113b9/d16f3ce5-e64d-44b1-aa54-add100729e68/audio.mp3?utm_source=Podcast&in_playlist=21bf0dce-48ec-483b-b4d2-ad0800b113c5",
                "title": "Vindermentaliteten",
                "description": "Kokken Wassim Hallal ejer både en særlig sensibilitet og evnen til at eksekvere, og måske er det derfor, han er blevet venner med flere store billedkunstnere. Professionelt er han blevet snydt en gang, og det er én gang for meget. Efter da ville han ikke kun være fremragende i køkkenet, men også en dygtig forretningsmand. For han vil kunne bestemme selv. Vin: 2016 Mounir and Rotem Saouma, Magis. Chateauneuf-du-Pape.",
                "date": "2019-10-19T16:09:15Z"
            },
            "265307": {
                "duration": 3317000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/8fddd5f2-1f36-4255-a85d-ad0800b113b9/66cbe1cf-88d5-4b04-bc78-add100729e49/audio.mp3?utm_source=Podcast&in_playlist=21bf0dce-48ec-483b-b4d2-ad0800b113c5",
                "title": "Middel mod ensomhed",
                "description": "Der er ingen gæst i karnappen i den sidste udgave af Flaskens ånd - bortset fra ensomheden, som programmets producer, Ninette Birck, og værten, Poul Pilgaard, begge slæber med sig, som var det et venstre ben. Måske lindrer det at sætte sig selv i scene som en persona og blive en journalist, der insisterer på at fortælle alverden om sig selv. Vin: 2014 Drouhin Laroze, Chapelle-Chambertin og 2005 Domaine d'Auvenay, Bourgogne Aligoté, Sous Chatelet.",
                "date": "2019-10-25T11:43:35Z"
            },
            "252952": {
                "duration": 2440000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/8fddd5f2-1f36-4255-a85d-ad0800b113b9/21ec92ff-ef55-42a5-a16d-ad0800b29e3a/audio.mp3?utm_source=Podcast&in_playlist=21bf0dce-48ec-483b-b4d2-ad0800b113c5",
                "title": "Verdensrum",
                "description": "Som 90-årig har Jørgen Rossen netop tilmeldt sig en uddannelse i kunstig intelligens. Hans nysgerrighed er stadig lige så stor, som da han – efter et amerikansk eventyr og en karriere i en international fødevarekoncern – besluttede sig for at blive astrofysiker for at finde svar på barndommens spørgsmål om, hvor Gud er. \n\nUndervejs blev han stjernerig som ejendomshandler og mistede alle millionerne igen. Til gengæld blev han far som 60-årig og har lagt krop til den mandlige del af undervandsskulpturen Agnete & Havmanden i kanalen ud for Christiansborg. \n\nVin: 2015 Pavillon de Léoville Poyferré.\n\nSee omnystudio.com/listener for privacy information.",
                "date": "2020-02-22T06:30:00Z"
            },
            "252971": {
                "duration": 3237000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/8fddd5f2-1f36-4255-a85d-ad0800b113b9/f351cef2-6b2b-447b-8b9e-ad0800b15230/audio.mp3?utm_source=Podcast&in_playlist=21bf0dce-48ec-483b-b4d2-ad0800b113c5",
                "title": "Mor med mordfantasier",
                "description": "Forfatteren Dy Plambeck skriver bøger om soldater i krig og om mødre med mordfantasier. Selv kan hun også håndtere et gevær, selv om det mest er fasaner, hun har dræbt. \n\nHun voksede op langt ude på landet med følelsen af at være prisgivet naturen og dens kræfter og frygtede mørket. Alligevel søgte hun som ung mod det usikre og det farligt ukendte, og under fødslen af sin datter forstod hun for alvor, at livet først kom, da hun selv var klar til at give slip på livet. \n\nVin: Segura Viudas, Cava Brut Reserve.\n\nSee omnystudio.com/listener for privacy information.",
                "date": "2020-04-04T05:30:00Z"
            },
            "252972": {
                "duration": 3541000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/8fddd5f2-1f36-4255-a85d-ad0800b113b9/661ce693-a33c-424e-8f06-ad0800b41e67/audio.mp3?utm_source=Podcast&in_playlist=21bf0dce-48ec-483b-b4d2-ad0800b113c5",
                "title": "Peter Aalbæks aftenbøn",
                "description": "Peter Aalbæk Jensen kan ikke udholde at være alene og taler med Gud hver aften. Han får stadig tårer i øjnene, når han taler om moderens tidlige død, men han vil ikke ynkes. Det er derfor, han hver aften beder for mange levende og døde, men aldrig for sig selv.\n\nSee omnystudio.com/listener for privacy information.",
                "date": "2020-01-04T06:30:00Z"
            },
            "252974": {
                "duration": 3787000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/8fddd5f2-1f36-4255-a85d-ad0800b113b9/8216fcc6-9cc3-40ea-a344-ad0800b1eb88/audio.mp3?utm_source=Podcast&in_playlist=21bf0dce-48ec-483b-b4d2-ad0800b113c5",
                "title": "Politimand af den gamle skole",
                "description": "Ove Dahl er uddannet kommis i Brugsen, og hvis han ikke var blevet drabschef, var han nok endt som afdelingschef i Bilka. Han var politimand af den gamle skole, hvor korpsånden betød alt, og han selv kunne bestemme, hvad han ville sige. Og hvornår han ville slå et hul i jorden og drikke en masse bajere sammen med sine folk for at fejre en veloverstået sag. \n\nDet skabte sammenhold, og da der efter politireformen gik djøfisering og topstyring i den, forlod han sin elskede arbejdsplads. Inden da var han sammen med kollegerne med til at opklare utallige mord. Det lader sig kun gøre, hvis man indimellem også er i stand til selv at tænke som en morder. \n\nVin: 2015 Dow's Vintage Port, Quinta do Bomfim.\n\nSee omnystudio.com/listener for privacy information.",
                "date": "2020-03-07T06:30:00Z"
            },
            "252976": {
                "duration": 3733000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/8fddd5f2-1f36-4255-a85d-ad0800b113b9/ed890e14-98b0-439b-a7ab-ad0800b2eefb/audio.mp3?utm_source=Podcast&in_playlist=21bf0dce-48ec-483b-b4d2-ad0800b113c5",
                "title": "Hypersensitiv kæmper",
                "description": "Debattøren og teologen Iben Thranholm voksede op med voldsomme og uforklarlige symptomer, så hun i perioder ikke kunne gå i skole. Det skabte en grundlæggende utryghed i det martrede barnesind, at de voksne var magtesløse og ikke kunne hjælpe. Senere gik det op for hende, at hun er født med en hypersensitiv organisme, så blot en kop kaffe kan udløse et angstanfald. \n\nSom 50-årig og single drømmer hun stadig om en stor familie, men har affundet sig med, at Guds bestemmelse med hende er, at hun skal leve sit liv i kamp. Hun håber på Hans tilgivelse – og på danskernes: Det var en frygtelig fejl, at hun stillede op for Stram Kurs, for hun er meget mere bange for den vestlige civilisations forfald end for muslimer. \n\nVin: 2008 Champagne Joseph Perrier, Cuvée Royale.\n\nSee omnystudio.com/listener for privacy information.",
                "date": "2020-02-15T06:30:00Z"
            },
            "252979": {
                "duration": 3589000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/8fddd5f2-1f36-4255-a85d-ad0800b113b9/23fd77e9-6cd3-4a06-8002-ad0800b2445e/audio.mp3?utm_source=Podcast&in_playlist=21bf0dce-48ec-483b-b4d2-ad0800b113c5",
                "title": "Vin, biler og sang",
                "description": "Peter Lodahl har levet et liv i overhalingsbanen. Også helt konkret, for han elsker hurtige biler. Han medgiver gerne, at den evindelige rejsen rundt i verden fra operahus til operahus også er en konkurrence blandt sangerne om, hvilke skalpe man kan tage, og hvem der har den største – stemme. \n\nSin egen opdagede han først, da han var begyndt på en uddannelse inden for mad og vin, som han brugte de fleste af sine penge på. Resten røg – i hvert fald i første omgang – da han syntes, forsikringsselskabet Lloyd's var for dyr at forsikre sin stemme hos og i stedet besluttede at blive sit eget forsikringsselskab via aktieinvesteringer. \n\nVin: 2011 Franz Hirtzberger, Singerriedel, Smaragd.\n\nSee omnystudio.com/listener for privacy information.",
                "date": "2020-02-29T06:30:00Z"
            },
            "252980": {
                "duration": 3350000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/8fddd5f2-1f36-4255-a85d-ad0800b113b9/cca9cd14-93c9-4a8a-a7b8-ad0800b3d73d/audio.mp3?utm_source=Podcast&in_playlist=21bf0dce-48ec-483b-b4d2-ad0800b113c5",
                "title": "Værtshus-journalisten",
                "description": "Som ung var Michael Engelbrecht bartender på Drop Inn for Henrik Stangerup, Jurij Moskvitin, Ilja Bergh og alle de andre miskendte genier fra eliten i minefeltet. Senere slog han sig på journalistikken, men værtshusene har han aldrig forladt, og da han stillede op for de konservative til kommunalvalget, førte han sin valgkamp på Cafe Intime og andre listige steder på Frederiksberg.\n\nSee omnystudio.com/listener for privacy information.",
                "date": "2020-01-11T06:30:00Z"
            },
            "252982": {
                "duration": 3724000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/8fddd5f2-1f36-4255-a85d-ad0800b113b9/236899b6-040e-4c53-8359-ad0800b3869d/audio.mp3?utm_source=Podcast&in_playlist=21bf0dce-48ec-483b-b4d2-ad0800b113c5",
                "title": "Den musikalske enspænder",
                "description": "»Hver gang,  man skriver en kommentar på de sociale medier, falder ens selvværd en smule,« siger skribent, filosof og klassisk musik-ekspert Søren Schauser. Han kunne læse, da han var tre. Musikken søgte han tilflugt i på sit barneværelse for at glemme sorgerne med druk og vold, der udspillede sig inde i stuen hos hans mor og den nye far, som havde adopteret ham. Sin egen, biologiske far blev han tvunget til at kontakte, da han var syv, for at sige, at han ikke længere kunne være hans søn. Det er det værste, han har oplevet. Til gengæld priser han sig lykkelig for den verden, musikken og litteraturen åbnede for ham, og det mod, han fik, til at være en enspænder, der siger tingene uden hensyntagen til folks følelser.\n\nSee omnystudio.com/listener for privacy information.",
                "date": "2020-01-18T06:30:00Z"
            },
            "252986": {
                "duration": 3476000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/8fddd5f2-1f36-4255-a85d-ad0800b113b9/4f2a288d-4a75-4de0-99be-ad0800b19992/audio.mp3?utm_source=Podcast&in_playlist=21bf0dce-48ec-483b-b4d2-ad0800b113c5",
                "title": "Fransk roulette",
                "description": "Niels Lillelund begyndte sin erhvervskarriere som croupier på et af Danmarks første kasinoer, fordi han var vild med at spille poker. Han endte med at stå for den franske roulette. Senere blev han gymnasielærer, managementkonsulent, journalist, krimiforfatter, mad- og vinanmelder. \n\nSom barn og ung forsøgte han – forgæves – at blive en del af fællesskabet med sine jævnaldrende, og så valgte han i stedet at bruge al sin fritid på at læse romaner. Flugten ind i bøgernes verden skærpede hans ironisk distancerede forhold til både andre mennesker og til ham selv. Det er den perfekte baggrund for at blive en frygtløs og spiddende klummeskribent – men måske ikke for at leve et almindeligt liv.\n\nVin: 2013 og 2014 Domaine Charvin, Côtes du Rhône og 2013 Château des Tours.  \n\nSee omnystudio.com/listener for privacy information.",
                "date": "2020-03-28T06:30:00Z"
            },
            "252987": {
                "duration": 3155000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/8fddd5f2-1f36-4255-a85d-ad0800b113b9/f5a0958b-823d-4155-a5d2-ad0800b3442b/audio.mp3?utm_source=Podcast&in_playlist=21bf0dce-48ec-483b-b4d2-ad0800b113c5",
                "title": "Festmageren",
                "description": "Hele Fie Adamas' liv har handlet om iscenesættelse: Hun forvandlede sig selv fra Anne Grethe Madsen til Fie Adamas, da hun var 18, og nogle år senere blev hun Danmarks første professionelle eventmaker. Hun har været gift tre gange, »spist mænd til morgenmad og haft nok til tre liv«, men den store kærlighed har hun aldrig fundet. Til gengæld har hun engang fået sprængt sin beautybox i stumper og stykker af sikkerhedsfolk i en fransk lufthavn. Og så var hun yuppie, før begrebet blev opfundet. \n\nVin: 2017 La Bourgondie, Montagny. \n\nSee omnystudio.com/listener for privacy information.",
                "date": "2020-01-25T06:30:00Z"
            }
        }
    }
}