{
    "5141": {
        "alt_text": "Hvor Skal Vi Hen?",
        "image_url": "https://assets.listentonews.com/uploads/provider/logo/986/dd.jpeg",
        "url": "https://web.24syv.dk/channels/5141",
        "description": "Hver uge tager Aleksander Bruun ud for møde nye mennesker et sted der betyder noget ekstra for dem. Det er en samtale om drømme for fremtiden, men også et tilbageblik på det vi kom fra – for livet skal åbenbart forstås baglæns, men leves forlæns. Hvor mon vi skal hen?",
        "episodes": {
            "310256": {
                "duration": 3326000,
                "src": "https://api.spreaker.com/download/episode/53562772/tinemaria_pod.mp3",
                "title": "Tine Maria: \"Youtube blev et frirum for mig\"",
                "description": "Tine Maria startede med at lave Youtube-videoer da hun var 12 år. Hun blev mobbet i folkeskolen, og på Youtube fandt hun det frirum hvor hun kunne få lov til at vise hvem hun virkelig var. I dag har hun over 100.000 abonnenter på Youtube og er blevet TV-vært på DR Ultra.\n\nI dette afsnit af 'Hvor skal vi hen?' er Aleksander Bruun taget hjem til Tine Maria i Aarhus til en samtale om starten på Youtube-eventyret, bøger og om at være 100 procent sig selv.",
                "provider": "24syv",
                "date": "2023-04-18 04:20:01",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/c93e0cc5eb845446bdb462fc7b71b4eb.jpg"
            },
            "308607": {
                "duration": 3342000,
                "src": "https://api.spreaker.com/download/episode/53351201/boye_og_sigvardt_podcast.mp3",
                "title": "Boye & Sigvardt: \"Danmark har aldrig været vores 'end goal'\"",
                "description": "Boye &amp; Sigvardt mødte hinanden en aften hvor de begge skulle være DJ's på en klub tilbage i 2017. Ugen efter lavede de nummeret 'Give Me' sammen, som i dag har over 20 millioner streams - der var åbnet en verden af muligheder for dem. \n\nI dette afsnit af 'Hvor skal vi hen?' er Aleksander Bruun taget ud til Boye &amp; Sigvardts studie i København for at mødes med de to prodcuerer/DJs til en samtale om det store gennembrud, hårdt abejde og om at være åben omkring sine ambitioner.",
                "provider": "24syv",
                "date": "2023-03-28 04:05:01",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/c93e0cc5eb845446bdb462fc7b71b4eb.jpg"
            },
            "308037": {
                "duration": 3002000,
                "src": "https://api.spreaker.com/download/episode/53270585/neda_podcast.mp3",
                "title": "Neda Amirzade: \"Det iranske folk er så fucking 'badass\"",
                "description": "Podcastvært Neda Amirzade har altid følt Danmark som sit hjemland, men frihedskampen i Iran har givet hende en helt ny følelse af stolthed omkring hendes iranske rødder.\n\nI dette afsnit af 'Hvor skal vi hen?' er Aleksander Bruun taget til Flere Fulge i København for at mødes med podcastvært og debatør Neda til en samtale om frihedskampen i Iran, sammenhold og om at være 'fucking' stolt af folket i hendes andet hjemland.",
                "provider": "24syv",
                "date": "2023-03-21 05:35:01",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/c93e0cc5eb845446bdb462fc7b71b4eb.jpg"
            },
            "307177": {
                "duration": 2987000,
                "src": "https://api.spreaker.com/download/episode/53147136/silvia_interview_podcast.mp3",
                "title": "Silvia: \"Jeg har altid haft et kæmpe 'Pleaser-gen'\"",
                "description": "Musikeren Silvia har altid haft haft et 'Pleaser-gen', men ingen skal have lov til at bestemme over hendes musik.\n\nI dette afsnit af 'Hvor skal vi hen?' er Aleksander Bruun taget til Sønder Boulevard for at mødes med musikeren Silvia til en samtale om hendes nye EP, sceneskræk og at kæmpe mod sit eget 'pleaser-gen'.",
                "provider": "24syv",
                "date": "2023-03-10 05:30:02",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/c93e0cc5eb845446bdb462fc7b71b4eb.jpg"
            },
            "306590": {
                "duration": 3236000,
                "src": "https://api.spreaker.com/download/episode/53076042/sebastian_bull_interview_uploud_online_audio_converter_com.mp3",
                "title": "Sebastian Bull: \"Jeg stod midt i min største drøm med en flad fornemmelse\"",
                "description": "Skuespilleren Sebastian Bull spiller altid den hårde mand, men inderst inde er han en sensitiv fyr.\n\nI dette afsnit af 'Hvor skal vi hen?' er Aleksander Bruun taget til Le Trois Cochons på Værnedamsvej for at mødes med den 27-årige skuespiller Sebastian til en samtale om at blive typecastet, lære at gå all in og finde ud af hvilke ting der er vigtige i livet.",
                "provider": "24syv",
                "date": "2023-03-02 23:00:00",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/c93e0cc5eb845446bdb462fc7b71b4eb.jpg"
            }
        }
    }
}