{
    "4895": {
        "alt_text": "Hypnotisøren",
        "image_url": "https://assets.listentonews.com/uploads/provider/logo/734/image.jpg",
        "url": "https://web.24syv.dk/channels/4895",
        "description": "I marts 2018 bliver en hypnotisør fra Rødovre idømt tre år og seks måneders fængsel for overgreb begået på ti kvinder. Seksuelle overgreb. Perioden, hvor krænkelserne og voldtægterne har fundet sted, strækker sig over en periode på minimum seks år, og alle overgreb er sket, imens kvinderne har været under hypnose. 'Hypnotisøren' er en podcast, der over fem afsnit - gennem interviews med flere af de kvindelige ofre - dykker ned i den gruopvækkende sag, hvor ofrene stadig har store mén fra de både fysiske og psykiske overgreb.",
        "episodes": {
            "253127": {
                "duration": 1006000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/1a485bf7-4085-4833-8c66-ad0800ae3ccb/32060d4e-e7e2-4922-b2ab-ad0800aeb9bd/audio.mp3?utm_source=Podcast&in_playlist=dc031d88-c37a-46ae-937c-ad0800ae3cd4",
                "title": "1. Den 16-årige",
                "description": "I 2016 går en teenagepige til politiet. Hun fortæller i detaljer, hvordan hendes hypnotisør gennem 11 måneder har krænket hende. Seksuelt.\n\nHun fortæller, hvordan overgrebene, som har fundet sted i hypnotisørens lille behandlerværelse i Rødovre Centrum, er sket, imens hun har været under hypnose. Ude af stand til at sige fra.\n\nHypnotisøren bliver stillet for retten, og sagen skal behandles som en tilståelsessag. Men hypnotisøren tilstår ikke. I hvert fald ikke i det omfang, som retten finder tilstrækkeligt.\n\nSagen ryger tilbage til politiet, alt imens hypnotisørens ugerninger bliver beskrevet i pressen. Herfra eksploderer sagen. Flere kvinder - nye ofre - kommer frem fra mørket og tegner med deres gruopvækkende historier et billede af et årelangt og systematisk misbrug.\n\nI første afsnit af ‘Hypnotisøren’ hører vi fra den 16-årige pige, som bad hypnotisøren om hjælp, fordi hun led af svær OCD, angst og personlighedsforstyrrelser. Men i stedet for at hjælpe misbrugte han hende. Gentagne gange.\n\nSee omnystudio.com/listener for privacy information.",
                "date": "2019-12-31T15:29:00Z"
            },
            "253126": {
                "duration": 3785000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/1a485bf7-4085-4833-8c66-ad0800ae3ccb/cd369d3f-0029-4e6e-9603-ad0800ae8be2/audio.mp3?utm_source=Podcast&in_playlist=dc031d88-c37a-46ae-937c-ad0800ae3cd4",
                "title": "2. Mord og selvmord",
                "description": "Sofies første tanke er at flå i rattet. Køre sin bil ind i autoværnet. Få det overstået. Hun ønsker ikke at leve længere. Hypnotisørens overgreb har kastet hende så langt ned i et hul, at hun ikke længere kan se lyset foroven. Hun melder sagen til politiet, men de lader hypnotisøren slippe. Hvad skal Sofie gøre? En impuls strømmer gennem hendes fortvivlede sind. Hun vil skaffe sig et skydevåben, tage ud til hypnotisøren og skyde ham. Og bagefter sig selv. Sådan lyder en del af fortællingen fra 36-årige Sofie i andet afsnit af ‘Hypnotisøren’. En fortælling, der også afslører, hvordan Sofie til sidst fik sin hævn over manden, der - den dag hun lagde sig i hypnotisørens lænestol og lukkede øjnene - stjal en vigtig del af hende.\n\nSee omnystudio.com/listener for privacy information.",
                "date": "2019-12-31T15:53:00Z"
            },
            "253125": {
                "duration": 2876000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/1a485bf7-4085-4833-8c66-ad0800ae3ccb/f5ffd882-bb0b-4ca4-9d0f-ad0800ae780b/audio.mp3?utm_source=Podcast&in_playlist=dc031d88-c37a-46ae-937c-ad0800ae3cd4",
                "title": "3. Den atypiske hævn",
                "description": "Ida er kun et barn, første gang hun bliver seksuelt misbrugt. Hun får at vide, at det er hendes egen skyld. Hun lærer, at mænd kan gøre med hende, som de ønsker. Op gennem teenage- og ungdomsårene bytter hun det ene turbulente forhold ud med det næste. Mændene er voldelige. Fysisk og psykisk. Men hun accepterer det. Hun kender ikke til andet.\n\nI tredje afsnit af ‘Hypnotisøren’ fortæller Ida, hvordan hun i 2010 opsøger hypnotisøren i Rødovre Centrum for at komme de svære traumer fra barndommen til livs. Under den anden session stikker hypnotisøren sine fingre op i hendes underliv. Ved den tredje tømmer han sig i munden på hende. Han gør, som mænd altid har gjort. Ida er i dag stadig mærket af hypnotisørens overgreb. Hendes hverdag er totalt forandret, men i mørket har hun alligevel fundet sin helt egen, særprægede måde at tage hævn på. At leve på. \n\nSee omnystudio.com/listener for privacy information.",
                "date": "2019-12-31T16:13:00Z"
            },
            "253124": {
                "duration": 2143000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/1a485bf7-4085-4833-8c66-ad0800ae3ccb/e93b795e-96a1-472f-b6b9-ad0800ae64fd/audio.mp3?utm_source=Podcast&in_playlist=dc031d88-c37a-46ae-937c-ad0800ae3cd4",
                "title": "4. Tryllecremen",
                "description": "‘Vil du eller skal jeg smøre tryllecremen på?’ Sådan lyder spørgsmålet fra hypnotisøren, da Tanja ligger med lukkede øjne i den bløde stol i behandlerværelset i Rødovre Centrum. Halvt vågen. Halvt væk.\n\nSpørgsmålet undrer hende. Skræmmer hende. Hvorfor taler hypnotisøren om at røre? Om trylle-creme? Hun synes, det er mærkeligt og vælger at afbryde behandlingsforløbet.\n\nI fjerde afsnit af ‘Hypnotisøren’ fortæller 30-årige Tanja, hvordan hendes mavefornemmelse dengang reddede hende. Men undervejs i interviewet bliver hun i tvivl, om hvorvidt der rent faktisk er sket mere, end hun er klar over? Hun begynder pludselig at huske ting fra hypnose-sessionen tre år tilbage. Ting, hun aldrig har tænkt på før.\n\nSee omnystudio.com/listener for privacy information.",
                "date": "2020-01-01T00:50:00Z"
            },
            "253123": {
                "duration": 2368000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/1a485bf7-4085-4833-8c66-ad0800ae3ccb/af436172-58d2-401a-9873-ad0800ae4f77/audio.mp3?utm_source=Podcast&in_playlist=dc031d88-c37a-46ae-937c-ad0800ae3cd4",
                "title": "5. Det lette offer",
                "description": "I retssagen mod hypnotisøren indkalder anklagemyndigheden \n\nBobby Zachariae som ekspert. Han er professor i psykologi og har mere end 30 års forskningserfaring i hypnose.\nHan er selv hypnotisør og ved derfor alt om, hvilken magt hypnotisøren har over den hypnotiserede. Hvad hypnotisøren er i stand til at få den hypnotiserede til at gøre. Også mod klientens vilje.\nI femte og sidste afsnit af ‘Hypnotisøren’ forklarer Bobby Zachariae, hvorfor hypnotisører har en helt særlig autoritet, og hvorfor man som hypnotiseret er et let offer. Afslutningsvis giver han for rullende bånd et bud på, hvordan han selv ville starte en hypnosesession.\n\nSee omnystudio.com/listener for privacy information.",
                "date": "2020-01-01T00:54:00Z"
            }
        }
    }
}