{
    "5111": {
        "alt_text": "Kongehuset bag kulissen",
        "image_url": "https://assets.listentonews.com/uploads/provider/logo/956/bt-ny.jpg",
        "url": "https://web.24syv.dk/channels/5111",
        "description": "B.T.s royale korrespondent Jacob Heinel Jensen, der konstant er i hælene på de kongelige, tager lytterne med bag kulissen i kongehuset. Programmet retter et kærligt og kritisk blik mod Amalienborg og på de dagsordener, der fylder medierne om kendte royale i hele verden.",
        "episodes": {
            "309945": {
                "duration": 2957000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/e7ee5e1c-fd36-4c6c-b08b-af0100854f99/15326e84-03dd-4017-ac43-afe300b5b7af/audio.mp3?utm_source=Podcast&in_playlist=ed49071e-a22a-4ebe-8e95-af0100861752",
                "title": "Mystik om Dronningens fødselsdag - hvem dukker op?",
                "description": "Kongehuset bag kulissen er tilbage - og der er nok at tale om! For første gang i fem år lader Dronningen sig søndag hylde fra balkonen på Amalienborg i anledning af sin 83-års fødselsdag. Men det er endnu uklart, om prinsesse Marie og prins Joachim dukker op til festlighederne, og hvad skal vi mon lægge i det? I programmet kommer vi også omkring Joachims apanage, Meghans afbud til kong Charles' kroning og nogle ikke helt uproblematiske royale diamanter. \n\nVært er Fie West Madsen og medvært er royal korrespondent på B.T. Jacob Heinel Jensen.",
                "date": "2023-04-13T12:21:30.823Z"
            },
            "305836": {
                "duration": 2392000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/e7ee5e1c-fd36-4c6c-b08b-af0100854f99/bd9c4905-6434-4879-9eed-afb200d1c801/audio.mp3?utm_source=Podcast&in_playlist=ed49071e-a22a-4ebe-8e95-af0100861752",
                "title": "B.T. vs. Martin Krasnik",
                "description": "Weekendavisens Martin Krasnik mener, at B.T.s dækning af Kongehuset er med til at nedbryde magien - og det taler B.T.s royale korrespondent Jacob Heinel Jensen med ham om i denne uges udgave af Kongehuset bag kulissen.",
                "date": "2023-02-23T13:04:44.287Z"
            },
            "305299": {
                "duration": 2242000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/e7ee5e1c-fd36-4c6c-b08b-af0100854f99/38b7c92d-145d-4161-b57c-afab00d20dc9/audio.mp3?utm_source=Podcast&in_playlist=ed49071e-a22a-4ebe-8e95-af0100861752",
                "title": "Får Kongehuset for mange penge i apanage?",
                "description": "Det synes mange danskere. B.T.s royale korrespondent Jacob Heinel Jensen og Berlignskes kongehuskommentator, Jakob Steen Olsen taler om, hvorfor danskerne er trætte af at betale til Kongehuset.",
                "date": "2023-02-16T12:55:19.983Z"
            },
            "304760": {
                "duration": 2460000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/e7ee5e1c-fd36-4c6c-b08b-af0100854f99/ec854983-68bc-44b7-9e46-afa400d39f35/audio.mp3?utm_source=Podcast&in_playlist=ed49071e-a22a-4ebe-8e95-af0100861752",
                "title": "Hvor galt står det egentligt til med Dronningens helbred?",
                "description": "Dronning Margrethe skal gennemgå en større rygoperation. Vi taler med rygspecialist om situationen. Prins Joachim er også i Danmark - og kommer med en lidt kryptisk melding om sit nye job. Kongehuset bag kulissen ser nærmere på det hele.\nVært: Jacob Heinel JensenGæster: Hofreporter, Trine Larsen, Overlæge Tom Bendix og chefredaktør på forsvarsmediet Olfi, Peter Ernstved Rasmussen\nProducer. Alex Brøndbjerg",
                "date": "2023-02-09T13:09:24.167Z"
            },
            "304237": {
                "duration": 2459000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/e7ee5e1c-fd36-4c6c-b08b-af0100854f99/c7e09dc7-c5a8-405c-86d8-af9d00d39020/audio.mp3?utm_source=Podcast&in_playlist=ed49071e-a22a-4ebe-8e95-af0100861752",
                "title": "Alexandra smider kæresten ud - og hvordan står til det med ligestillingen i Kongehuset",
                "description": "Grevinde Alexandra skrider fra kæresten under dramatiske omstændigheder, og vi kigger nærmere på, hvorfor Kronprinsen dukkede op til VM finalen for håndboldherrerne - men ikke til kvindernes. Medvært er: kommunikationsdame Anne Kirsten Cramon og med på en telefon er Enhedslistens Rosa Lund. Vært: B.T. royale korrespondent Jacob Heinel Jensen Producer: Alex Brøndbjerg",
                "date": "2023-02-02T13:16:36.707Z"
            },
            "303661": {
                "duration": 2684000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/e7ee5e1c-fd36-4c6c-b08b-af0100854f99/d419f38c-215e-4b14-9824-af9600d4c6c3/audio.mp3?utm_source=Podcast&in_playlist=ed49071e-a22a-4ebe-8e95-af0100861752",
                "title": "Danskerne vil kalde Athena prinsesse - og Martin Jørgensen står uden job",
                "description": "I denne uge taler vi om Athena, der i denne uge fyldte 11 år  - nu som komtesse. Men danskerne insisterer tilsyneladende på at kalde hende prinsesse alligevel. Vi skal også vende Martin Jørgensen, som i den forgangne uge sagde sit job op - og tilsyneladende kan slippe afsted med ikke at betale grevinde Alexandra, så længe han bare bruger alle sine penge.\nUgens medvært: Jakob Steen Olsen, kongehuskommentator på Berlingske.",
                "date": "2023-01-26T13:42:16.92Z"
            },
            "303069": {
                "duration": 2472000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/e7ee5e1c-fd36-4c6c-b08b-af0100854f99/a7742f4a-ff0e-4c5d-bcc0-af8f00d251fe/audio.mp3?utm_source=Podcast&in_playlist=ed49071e-a22a-4ebe-8e95-af0100861752",
                "title": "Grevinde Alexandra afslører nu, hvorfor hun har fået nok af eks-manden, Martin Jørgensen.",
                "description": "Han skylder hende over fem millioner kroner, men hvordan gik det så galt? Grevindens presserådgiver Helle von Wildenrath Løvgreen fortæller, hvorfor grevinden nu trækker ham i retten. B.T.s royale korrespondent Jacob Heinel Jensen har også besøg af sladderdronningen Ditte Okman - og vi tegner et portræt af Alexandra og Martins forliste ægteskab.",
                "date": "2023-01-19T13:27:56.08Z"
            },
            "302506": {
                "duration": 2763000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/e7ee5e1c-fd36-4c6c-b08b-af0100854f99/5cf7127c-2e88-4aab-be1f-af8800d4c0dd/audio.mp3?utm_source=Podcast&in_playlist=ed49071e-a22a-4ebe-8e95-af0100861752",
                "title": "Prins Harry's vanvittige bog og ekskong Konstatins kontroversielle liv.",
                "description": "Den britiske prins tager ultimativ hævn over sin familie i den nye bog 'Reserven'. Vi dykker ned i bogen og prinsens nye liv som Hollywood-stjerne. Vi kigger også nærmere på ekskong Konstantins kontroversielle liv og tilknytning til det danske kongehus. Gæster: Historiker Emma Rønberg Paaske og Berlingskes kongehus kommentator, Jakob Steen Olsen: Vært: B.T.s royale korrespondent Jacob Heinel Jensen Producer: Alex Brøndbjerg",
                "date": "2023-01-12T13:49:29.95Z"
            },
            "301796": {
                "duration": 2617000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/e7ee5e1c-fd36-4c6c-b08b-af0100854f99/29cf604e-3598-4aa9-8288-af8100d27f16/audio.mp3?utm_source=Podcast&in_playlist=ed49071e-a22a-4ebe-8e95-af0100861752",
                "title": "Dronningens vanskelige nytårstale",
                "description": "Et markant afbud fra prinsesse Marie til Nytårstaffel en atombombe i det britiske kongehus: Prins Harry anklager prins William for at være voldelig. Kongehusene er kommet katastrofalt ind i 2023, og det skal vi tale om i Kongehuset bag kulissen. Ugens gæst er TV2-vært, Natasja Crone og forfatter Lone Theils er med på en telefon.\nProducer: Alex Brøndbjerg",
                "date": "2023-01-05T13:37:35.363Z"
            },
            "301282": {
                "duration": 2646000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/e7ee5e1c-fd36-4c6c-b08b-af0100854f99/094a308e-8525-4072-a942-af7a00d49cd5/audio.mp3?utm_source=Podcast&in_playlist=ed49071e-a22a-4ebe-8e95-af0100861752",
                "title": "Kronprinsparret omsværmet af paparazzier i Australien",
                "description": "Kronprins Frederik og kronprinsesse Marys juleferie er meget lidt privat. De australske paparazzifotografer har nemlig kastet sig over parret. Nogle af billederne er også nået til ugebladene i Danmark.Vi taler om kronprinsparrets tur down under med journalist på ugebladet Her og Nu, Nikolaj Vraa og chefredaktør på Se og Hør, Niels Pinborg.",
                "date": "2022-12-29T13:10:12.01Z"
            },
            "300860": {
                "duration": 2049000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/e7ee5e1c-fd36-4c6c-b08b-af0100854f99/2700ad15-5cf6-4c08-acb8-af7300d1d82c/audio.mp3?utm_source=Podcast&in_playlist=ed49071e-a22a-4ebe-8e95-af0100861752",
                "title": "Hvorfor bliver prins Joachim og prinsesse Marie, prins Harry og hertuginde Meghan behandlet så dårligt?",
                "description": "Er der i virkeligheden noget galt med kongehuset som institution? Det mener republikaneren Cecilie Beck fra TV 2, der er ugens gæst i Kongehuset bag kulissen. Vi sammenligner Joachim og Maries skæbne med Harry og Meghans - og taler om deres problemer i det britiske og det danske kongehus. \n\nVært: Jacob Heinel Jensen\nProducer: Alex Brøndbjerg og Sarah Bech",
                "date": "2022-12-22T13:19:58.197Z"
            },
            "300319": {
                "duration": 4075000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/e7ee5e1c-fd36-4c6c-b08b-af0100854f99/b60fa6ce-e316-4b9f-a10a-af6b01416987/audio.mp3?utm_source=Podcast&in_playlist=ed49071e-a22a-4ebe-8e95-af0100861752",
                "title": "Året der gik special: Kriserne",
                "description": "Vi kigger tilbage på et kriseramt år i Kongehuset: Herlufsholm-skandalen og krisen om prins Joachims børns titler. Grevinde Alexandras presserådgiver Helle von Wildenrath Løvgreen fortæller, om prins Nikolai og prins Felix har hørt fra Dronningen siden. I panelet er Berlingskes kongehus kommentator Jakob Steen Olsen og B.T.s royale korrespondent, Jacob Heinel Jensen. Underholdningschef Fie West Madsen er vært.\n\nAfsnittet er optaget foran et live publikum.Producer:\n\nAlex Brøndbjerg og Josefine Maria Hansen.",
                "date": "2022-12-15T11:00:08.193Z"
            },
            "300320": {
                "duration": 1532000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/e7ee5e1c-fd36-4c6c-b08b-af0100854f99/f94eca63-3f44-47c3-8cd1-af6b01432631/audio.mp3?utm_source=Podcast&in_playlist=ed49071e-a22a-4ebe-8e95-af0100861752",
                "title": "Året der gik special: Fejringerne",
                "description": "2022 blev en vildt år i Kongehuset, hvor Dronningen havde regeringsjubilæum og kronprinsesse Mary fyldte 50 år. Men fejringerne blev hårdt ramt af covid-19 og dronning Elizabeths død. Berlingskes kongehuskommentator Jakob Steen Olsen og B.T.s royale korrespondent, Jacob Heinel Jensen, kigger tilbage på 2022 med underholdningschef Fie West Madsen.\n\nAfsnittet er optaget foran et live publikum.\n\nProducer: Alex Brøndbjerg og Josefine Maria Hansen.",
                "date": "2022-12-15T10:58:12.063Z"
            },
            "299780": {
                "duration": 3127000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/e7ee5e1c-fd36-4c6c-b08b-af0100854f99/5f592d77-f8e0-4ce4-bd75-af6500d48590/audio.mp3?utm_source=Podcast&in_playlist=ed49071e-a22a-4ebe-8e95-af0100861752",
                "title": "Harry og Meghans Netflix bombe",
                "description": "Prinsen og hertuginden ville gerne væk fra medierne, men i stedet inviterer de nu hele verden med inden for. Hvad er det egentlig, prins Harry og hertuginde Meghan vil deres nye Netflix dokumentar? B.T.s royale korrespondent Jacob Heinel Jensen har set de første tre af dokumentarfilmen og taler om krisen med historiker Emma Rønberg Paaske. Journalist Lone Theils er med på en telefon.",
                "date": "2022-12-08T13:06:37.803Z"
            },
            "299098": {
                "duration": 3026000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/e7ee5e1c-fd36-4c6c-b08b-af0100854f99/3ee47afe-9d37-41b1-9e7a-af5e00d4752f/audio.mp3?utm_source=Podcast&in_playlist=ed49071e-a22a-4ebe-8e95-af0100861752",
                "title": "Prins Joachim forlader Paris: Hvad skal han nu?",
                "description": "Efter et tumultarisk efterår i Kongehuset, kunne B.T. forleden fortælle, at prinsen rykker til Washington, D.C. Hvad skal han lave der? Kongehuset bag kulissen handler i denne uge om prins Joachims nye jobmuligheder inden for forsvaret - og kan prinsen endnu engang få sine apanage med til udlandet? Ugens gæster er chefredaktør på forsvarsmediet, Olfi, Peter Ernstved Rasmussen og kongehus journalist Trine Larsen. Vært er B.T.s royale korrespondent, Jacob Heinel Jensen.\nProducer er Alex Brøndbjerg",
                "date": "2022-12-01T13:20:13.63Z"
            },
            "298537": {
                "duration": 2468000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/e7ee5e1c-fd36-4c6c-b08b-af0100854f99/3ca0380c-3d0f-4da5-aa5f-af5700d24152/audio.mp3?utm_source=Podcast&in_playlist=ed49071e-a22a-4ebe-8e95-af0100861752",
                "title": "Skal Kronprinsen begynde at tale mere om menneskerettigheder og mindre om sport?",
                "description": "I denne uge taler vi om Kronprinsens konstante støtte til landsholdet i Qatar - og hvorfor han bliver ved med at insistere på, at VM handler om sport. For det handler jo om meget mere end fodbold: Et dansk knæfald for FIFA og en slyngelstat i ørkenen. Vi dykker ned i, hvad Kronprinsen har sagt om VM.\n\nB.T. har også lavet en serie meningsmålinger, der afslører, hvad danskerne mener om Kongehuset efter den historiske krise mellem Dronningen, Kronprinsparret og prins Joachim og prinsesse Marie.\n\n82-årige dronning skal holde jul uden børnene. Kronprinsparret tager til Australien, mens prins Joachim og prinsesse Marie holder jul et andet sted. Det sidste er måske ikke så underligt alt taget i betragtning - men det er alligevel lidt trist.\n\nVært er B.T.s royale korrespondent, Jacob Heinel Jensen og medvært er Berlingskes kongehus kommentator, Jakob Steen Olsen.\n\nAlex Brøndbjerg er producer.",
                "date": "2022-11-24T13:39:21.177Z"
            },
            "297268": {
                "duration": 3579000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/e7ee5e1c-fd36-4c6c-b08b-af0100854f99/e95f3043-7e4b-4f6d-94f0-af4900df34f6/audio.mp3?utm_source=Podcast&in_playlist=ed49071e-a22a-4ebe-8e95-af0100861752",
                "title": "The Crown er tilbage - fordrejning af virkeligheden eller genial underholdning?",
                "description": "I denne uges udgave af 'Kongehuset bag kulissen' går vi all in på den nye sæson af The Crown, der landede onsdag. Vi taler om den nye sæson, det nye cast (Dolores Umbridge som dronning Elizabeth!) og ikke mindst kritikken. Serien er nemlig blevet voldsomt kritiseret for at fordreje virkeligheden og gå for tæt på. Men er den populære serie problematisk eller bare god underholdning? Derudover taler vi om muligheden for en dansk udgave af The Crown, vi vender prinsesse Martha Louises exit fra det norske kongehus - og så når vi også lige at runde prins Joachims melding om, at han og familien forlader Frankrig. Vært i denne uge er underholdningschef Fie West, og medvært er historiker Emma Paaske (der faktisk har mødt prins Charles i virkeligheden). ",
                "date": "2022-11-10T14:04:15.213Z"
            },
            "296642": {
                "duration": 3218000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/e7ee5e1c-fd36-4c6c-b08b-af0100854f99/df139b7d-2c0f-446d-9239-af4200e6b848/audio.mp3?utm_source=Podcast&in_playlist=ed49071e-a22a-4ebe-8e95-af0100861752",
                "title": "Kronprinsparret på erhvervsfremstød i Vietnam - skygger familiekrisen for arbejdet?",
                "description": "I denne uge taler vi om kronprinsparrets erhvervsfremstød i Vietnam. Jacob Heinel Jensen følger dem under besøget og giver i programmet et indblik i, hvad der sker, når kameraet er slukket. Selvom kronprinsparret er ultrapopulære i Vietnam, kan de ikke undgå spørgsmål om den familiære krise i kongehuset. Kommer familiens krise til at skygge for monarkiets virke, eller er det okay, at kronprinsparret ikke vil tale om det og kalder det 'privat'?Vært på programmet er underholdningschef på B.T. Fie West og medvært er kongehuskommentator på Berlingske, Jakob Steen Olsen.",
                "date": "2022-11-03T14:19:16.88Z"
            },
            "296001": {
                "duration": 2772000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/e7ee5e1c-fd36-4c6c-b08b-af0100854f99/ed9fa670-690a-42c4-982b-af3b00d84622/audio.mp3?utm_source=Podcast&in_playlist=ed49071e-a22a-4ebe-8e95-af0100861752",
                "title": "Hvordan er det gået så galt?",
                "description": "Kronprins Frederik udtaler sig endelig om forholdet til prins Joachim efter krisen om børnenes prinse og prinsessetitler. Engang blev Kronprinsen og prins Joachim kaldt pseudotvillinger, men i dag er brødrenes forhold kompliceret. Hvordan er det gået så galt? B.T.s royale korrespondent har besøg af hofreporter Trine Larsen, der har fulgt kronprins Frederik og prins Joachim siden de var unge.",
                "date": "2022-10-27T13:50:01.57Z"
            },
            "295391": {
                "duration": 2907000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/e7ee5e1c-fd36-4c6c-b08b-af0100854f99/aa6a4551-88ef-469e-8720-af3400c66939/audio.mp3?utm_source=Podcast&in_playlist=ed49071e-a22a-4ebe-8e95-af0100861752",
                "title": "Hvorfor tør politikere næsten aldrig at kritisere Kongehuset?",
                "description": "Vi er i valgkampens slutspurt, og i denne uge har Jacob Heinel Jensen besøg af B.T.s politiske kommentator Joachim B. Olsen for at tale om de folkevalgtes forhold til Kongehuset. Vi har også Enhedslistens Mai Villadsen med på en telefon  - og SF's politiske ordfører, Karsten Hønge, der mener, at vi skal afskaffe Dronningens rolle ved folketingsvalg. ",
                "date": "2022-10-20T12:17:19.92Z"
            },
            "294850": {
                "duration": 2805000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/e7ee5e1c-fd36-4c6c-b08b-af0100854f99/55e064ad-ec75-411b-8bfc-af2d00c57860/audio.mp3?utm_source=Podcast&in_playlist=ed49071e-a22a-4ebe-8e95-af0100861752",
                "title": "Kongehusets kommunikation i en krisetid",
                "description": "Krisen i kongehuset har nået et foreløbigt punktum, så i denne uge ser vi tilbage og taler om kongehusets kommunikation. Kunne de forgangne ugers offentlige familiefejde være undgået, hvis kommunikationen havde været anderledes? Og hvordan skulle kongehuset have grebet sagen an?\nVi skal også tale om kongehusets store brug af Instagram, og hvorfor den platform er både genial - og farlig i krisetider, hvis den ikke bruges rigtigt.\n\nProgrammets faste vært Jacob Heinel Jensen er på en velfortjent ferie, så vikarvært i denne uge er underholdningschef på B.T. Fie West. Medvært er Instagram-ekspert Mette Willert og med på telefon er kommunikationsrådgiver i Publico, Uffe Lyngaae.",
                "date": "2022-10-13T12:31:03.87Z"
            },
            "294195": {
                "duration": 2874000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/e7ee5e1c-fd36-4c6c-b08b-af0100854f99/ffeb297a-08b8-49b7-9b7e-af2600c3dc82/audio.mp3?utm_source=Podcast&in_playlist=ed49071e-a22a-4ebe-8e95-af0100861752",
                "title": "Krisen fortsætter - familiefejde i fuld offentlighed",
                "description": "I denne uge har Jacob Heinel Jensen desværre lagt sig syg, men krisen i kongehuset fortsætter ufortrødent, så det gør denne podcast naturligvis også. I denne uge skal vi tale om prins Joachim og prinsesse Maries opsigtsvækkende interview i weekenden, hvor de kaldte forholdet til kronprinsparret 'kompliceret' og afslørede, at man ikke har været i kontakt med Dronningen. Lige så opsigtsvækkende var det, da Dronningen mandag udsendte en historisk pressemeddelelse, hvori hun understregede, at hun var 'ked af det'. Vi endevender krisen, og dens betydning for kongehuset. Ugens vikarvært er underholdningschef på B.T. Fie West, og ugens gæst er historiker Emma Paaske. ",
                "date": "2022-10-06T13:20:34.633Z"
            },
            "293816": {
                "duration": 753000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/e7ee5e1c-fd36-4c6c-b08b-af0100854f99/883a021b-9a70-432e-a0dc-af2100f9a543/audio.mp3?utm_source=Podcast&in_playlist=ed49071e-a22a-4ebe-8e95-af0100861752",
                "title": "Prins Joachim og prinsesse Marie: \"Forholdet til kronprinsparret er kompliceret\"",
                "description": "Jacob Heinel Jensen møder lørdag formiddag prinsesse Marie og prins Joachim, der er ude og spadsere en tur i en park i Paris. Han får et eksklusivt interview med prinseparret, der for første gang udtaler sig samlet, efter Kongehuset har meldt ud, at deres børn fratages titlerne som prinser og prinsesser.",
                "date": "2022-10-01T15:11:19.083Z"
            },
            "293643": {
                "duration": 2174000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/e7ee5e1c-fd36-4c6c-b08b-af0100854f99/9076fff2-80e7-42cf-8d1a-af1f00c2e0ae/audio.mp3?utm_source=Podcast&in_playlist=ed49071e-a22a-4ebe-8e95-af0100861752",
                "title": "Krise i kongehuset - prins Joachims børn får frataget titler",
                "description": "Onsdag meddelte Dronningen, at prins Joachims børn fra 1. januar får frataget deres titler som prinser og prinsesse, og den beslutning har skabt splittelse i den royale familie. B.T.'s royale korrespondent Jacob Heinel Jensen var først med historien om, at børnene føler sig udstødt af familien, og i dette afsnit endevender vi hele sagen. Hvad betyder den for kongehuset, hvad foregår der i den kongelige familie? Og hvor skal alt dette ende? Ugens gæst er kongehuskommentator på Berlingske, Jakob Steen Olsen.",
                "date": "2022-09-29T12:47:53.723Z"
            },
            "292436": {
                "duration": 3053000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/e7ee5e1c-fd36-4c6c-b08b-af0100854f99/1e9fb51b-3892-49b6-a711-af1100f0aae2/audio.mp3?utm_source=Podcast&in_playlist=ed49071e-a22a-4ebe-8e95-af0100861752",
                "title": "Elizabeths død og Margrethes jubilæum",
                "description": "B.T.s royale korrespondent Jacob Heinel Jensen har været i London for at dække Dronningens død. Vi tegner et kærligt og kritisk portræt af Elizabeth - og taler om den historiske genforening mellem Harry og William i Windsor. Vi skal også vende blikket hjemad og tale om Kronprinsens vilde tale til dronning Margrethe. Ugens gæst er forfatter og UK-ekspert Lone Theils.",
                "date": "2022-09-15T14:42:18.083Z"
            },
            "291836": {
                "duration": 2215000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/e7ee5e1c-fd36-4c6c-b08b-af0100854f99/b4ba1bfe-d7c2-4748-a526-af0a00c1b85e/audio.mp3?utm_source=Podcast&in_playlist=ed49071e-a22a-4ebe-8e95-af0100861752",
                "title": "Er Dronningens regeringsjubilæum en folkelig begivenhed?",
                "description": "Er Dronningens regeringsjubilæum en folkelig begivenhed - eller er det en fest for eliten?\n\nOg hvorfor blev prins Nikolai forbigået på sin fødselsdag forleden... Vi skal tale om det hele i denne uges udgave af Kongehuset bag kulissen med gæst Jakob Steen Olsen.",
                "date": "2022-09-08T11:54:10.247Z"
            },
            "291810": {
                "duration": 2279000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/e7ee5e1c-fd36-4c6c-b08b-af0100854f99/b18911c1-c4df-495b-ba02-af0100d4383f/audio.mp3?utm_source=Podcast&in_playlist=ed49071e-a22a-4ebe-8e95-af0100861752",
                "title": "Dianas død 25 år senere",
                "description": "Ugens gæst er forfatter Lone Theils, der boede i London, da verden ændrede sig. Vi taler om den historiske dag, Kongehusets nølende reaktion og hvordan 'Folkets prinsesse' også i dag påvirker det danske kongehus.",
                "date": "2022-08-31T04:00:00Z"
            }
        }
    }
}