{
    "5113": {
        "alt_text": "Latinamerika i dag",
        "image_url": "https://assets.listentonews.com/uploads/provider/logo/958/Latinamerika_i_dag_-_ny.png",
        "url": "https://web.24syv.dk/channels/5113",
        "description": "Latinamerika er det mest europæiske kontinent uden for Europa, og Latinamerikanerne ligner os på mange måder. Men de og deres kontinent er også noget mere. Der er flere farver, mere vold, mere radikal politik og ideologier, vildere natur og større følelser. \r\n\r\nHver uge giver Latinamerika I Dag dig det vigtigste fra et temperamentsfuldt kontinent. \r\nDu får et overblik over de største historier fra Chile til Mexico, og så dykker vi hver uge ned i en særlig fortælling.\r\n\r\nDin vært er Lasse Yde Hegnet.",
        "episodes": {
            "309952": {
                "duration": 1535000,
                "src": "https://api.spreaker.com/download/episode/53525027/latam_i_dag_2023_04_14.mp3",
                "title": "Lulas første 100 dage som præsident har været lette trods kupforsøg",
                "description": "Brasiliens præsident Lula da Silva er i denne uge i Kina, og det markerer enden på de første 100 dage som præsident. 100 dage som har budt på mere end de fleste statsoverhoveder oplever. Først med kupforsøget hvor kongres, præsidentpalads og højesteret blev raseret af Bolsonaro-tilhængere. Siden med redningsforsøget af yanomami-folket, jagten på de ulovlige mine-arbejdere i Amazonas, oprustning af regnskovspolitiet IBAMA som nogle af de mere symbolske ting vi har set og hørt om i Europa.\n\nMen hvad har vi lært om Lulas regering og hans muligheder for at agere på de første 100 dage? Hvor står de virkelige slag for om hans præsident-periode bliver en succes? Hvilke udfordringer står han overfor nu hvor det man kalder hvedebrødsdagene for en ny præsident er slut?\n\nPerspektiverne på Lulas første 100 dage som præsident i Brasilien er ugens hovehistorie. Vi fortæller den med antropolog og seniorforsker ved Dansk Institut for Internationale Stuider, Marie Kolling. Derudover får du ugens fem vigtigste nyheder fra Latinamerika.\n\nLink til Doña Angelas youtube kanal: https://www.youtube.com/@DemiRanchoaTuCocina \n\nLatinamerika er det mest europæiske kontinent uden for Europa, og Latinamerikanerne ligner os på mange måder. Men de og deres kontinent er også noget mere. Der er flere farver, mere vold, mere radikal politik og ideologier, vildere natur og større følelser. \n\nHver uge giver Latinamerika I Dag dig det vigtigste fra et temperamentsfuldt kontinent. \nDu får et overblik over de største historier fra Chile til Mexico, og så dykker vi hver uge ned i en særlig fortælling.",
                "provider": "24syv",
                "date": "2023-04-14 03:45:01",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a3fc8eb288158b444b0e4ebfae822646.jpg"
            },
            "309416": {
                "duration": 1498000,
                "src": "https://api.spreaker.com/download/episode/53316098/latam_i_dag_2023_04_07.mp3",
                "title": "Påsken er vigtigere end karnevallet",
                "description": "Det er langfredag og over hele Latinamerika er man nu i gang med de store påskeprocessioner, hvor man bærer store figurer og kors rundt i byerne, og samles i kirkerne. Det er Latinamerikas vigtigste højtid. \n\nI anledning af påsken sætter vi fokus på hvad den betyder i Latinamerika. Det gør vi sammen med lektor i teologi ved Aarhus Universitet, Jakob Egeris Thorsen, og med udgangspunkt i Guatemala spørger vi hvordan påsken har udviklet sig i Latinamerika, hvordan den hænger sammen med karnevallet, og om påsken er truet af pinsekirkens stigende medlemstal i regionen.\n\nLatinamerika er det mest europæiske kontinent uden for Europa, og Latinamerikanerne ligner os på mange måder. Men de og deres kontinent er også noget mere. Der er flere farver, mere vold, mere radikal politik og ideologier, vildere natur og større følelser. \n\nHver uge giver Latinamerika I Dag dig det vigtigste fra et temperamentsfuldt kontinent. \nDu får et overblik over de største historier fra Chile til Mexico, og så dykker vi hver uge ned i en særlig fortælling.",
                "provider": "24syv",
                "date": "2023-04-07 04:25:01",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a3fc8eb288158b444b0e4ebfae822646.jpg"
            },
            "308870": {
                "duration": 1745000,
                "src": "https://api.spreaker.com/download/episode/53392421/latam_i_dag_2023_03_31.mp3",
                "title": "Cubas regime vender sig mod eskilmiljøet og baseball, for at redde sig selv",
                "description": "Cuba har for første gang nogensinde har udtaget dessidenter – altså cubanere der har forladt Cuba for at spille i USA til deres baseball-landshold. Indkaldelsen kom op til marts udgave af World Baseball Classics – det tætteste baseball-verdenen kommer på VM. Og timingen er pudsig – under en uge efter turneringen var der parlamentsvalg i Cuba, der er presset økonomisk og af masse-udvandring. \n\nBaseball er Cubas nationalsport, og derfor dag spørger vi hvorfor besluttede Cuba at indkalde sine dygtigste spillere efter at have udeladt dem i årevis? Er det en åbning af det lukkede styre, eller er det et politisk stunt fra regimets side før parlamentsvalget? Og kan baseball være håbet for en forening af eksil-miljøet og det cubanske regime på længere sigt?\n\nCubas baseball-landshold og hvorfor dessidenerne er udtaget er ugens hovedhistorie. Vi fortæller den med Jan Gustaffson, lektor i spansk- latinamerikastudier på Københavns Universitet. Derudover vender vi ugens 5½ vigtigste nyheder fra Latinamerika.\n\nLatinamerika er det mest europæiske kontinent uden for Europa, og Latinamerikanerne ligner os på mange måder. Men de og deres kontinent er også noget mere. Der er flere farver, mere vold, mere radikal politik og ideologier, vildere natur og større følelser. \n\nHver uge giver Latinamerika I Dag dig det vigtigste fra et temperamentsfuldt kontinent. \nDu får et overblik over de største historier fra Chile til Mexico, og så dykker vi hver uge ned i en særlig fortælling.",
                "provider": "24syv",
                "date": "2023-03-31 04:05:01",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a3fc8eb288158b444b0e4ebfae822646.jpg"
            },
            "308307": {
                "duration": 1730000,
                "src": "https://api.spreaker.com/download/episode/53316095/latam_i_dag_2023_03_24.mp3",
                "title": "Guatemalas Fønix-mine farver søerne røde og sender helikoptere efter naboerne",
                "description": "Fénix-minen i Guetamala er på størrelse med Langeland ved søen Izabal, og de metaller som hentes op af jorden her, ender via finske selskaber i køleskabe og vaskemaskiner i eksempelvis danske hjem. \n\nNaboerne, de oprindelige folk, oplever deres sø skifte farve fra blå til rød pga minen, og de forsøger at kæmpe imod den. \n\nHvordan er det at være nabo til en nikkelmine i Latinamerika? Hvilke chancer har naboerne for at kæmpe imod minedriften? Hvilke liv kan man leve i skyggen af minen, og hvilken rolle kan minedriften spille i forhold til det kommende valg?\n\nGuatemala og Fénix-minen er ugens hovedhistorie Vi fortæller denmed Nicoline Nielsen og Anna-Carina Josefsen, medlemmer af Mellemamerika Komiteen, som står bag kampagnen Glimt fra Guatemala. Derudover vender vi ugens 5 vigtigste nyheder fra Latinamerika. \n\nLatinamerika er det mest europæiske kontinent uden for Europa, og Latinamerikanerne ligner os på mange måder. Men de og deres kontinent er også noget mere. Der er flere farver, mere vold, mere radikal politik og ideologier, vildere natur og større følelser. \n\nHver uge giver Latinamerika I Dag dig det vigtigste fra et temperamentsfuldt kontinent. \nDu får et overblik over de største historier fra Chile til Mexico, og så dykker vi hver uge ned i en særlig fortælling.",
                "provider": "24syv",
                "date": "2023-03-24 05:05:01",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a3fc8eb288158b444b0e4ebfae822646.jpg"
            },
            "307739": {
                "duration": 1436000,
                "src": "https://api.spreaker.com/download/episode/53221813/latam_i_dag_2023_03_17.mp3",
                "title": "Afkskovningen af Amazonas stiger efter Lula kom til magten",
                "description": "322 km^2 af Brasiliens Amazonas blev fældet i februar 2023.Det er en stigning på hele 62% sammenlignet med februar sidste år.\n\nDa præsident Lula blev indsat 1. januar i år, satte han straks en masse initiativer i gang for at redde Amazonas. Blandt andet tilføre flere penge til regnskovspolitiet, IBAMA, og oprette et minsiterium for miljø og klimaforandringer, og genåbne Amazonas Fonden, som er en fond med penge til et bevare skoven. Bare på sin første dag som præsident, underskrev Lula 56 dekreter som blandt andet skal hjælpe med at sikre regnskoven. \n\nMen virker det? Er det mere ord end handling? Og hvad er der egentlig i gang for at redde skoven i Brasilien?\n\nAfskovningen i Brasilien er ugens hovedhistorie. Vi fortæller den med antropolog og teamleder for politik og engagement i Verdens Skove, Gry Bossen. Derudover runder vi ugens fem vigtigste nyehder i Latinamerika.\n\nLatinamerika er det mest europæiske kontinent uden for Europa, og Latinamerikanerne ligner os på mange måder. Men de og deres kontinent er også noget mere. Der er flere farver, mere vold, mere radikal politik og ideologier, vildere natur og større følelser. \n\nHver uge giver Latinamerika I Dag dig det vigtigste fra et temperamentsfuldt kontinent. \nDu får et overblik over de største historier fra Chile til Mexico, og så dykker vi hver uge ned i en særlig fortælling.",
                "provider": "24syv",
                "date": "2023-03-17 05:15:01",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a3fc8eb288158b444b0e4ebfae822646.jpg"
            },
            "307175": {
                "duration": 1608000,
                "src": "https://api.spreaker.com/download/episode/53150832/latam_i_dag_2023_03_10.mp3",
                "title": "Colombias præsident efterforsker egen søn for korruption",
                "description": "Colombias første venstreorienterede præsident, Gustavo Petro, har fået et problem: Hans søn, Nicolas, er blevet anklaget for at have modtaget narkopenge til Gustavo Petros præsidentkampagne, men at han selv beholdt dem, og præsidentens bror, Juan Fernando, er anklaget for at have krævet penge fra fængslede kriminelle mod at han skulle få dem involveret i præsidentens prestigeprojekt ”den totale fred” – hvor Colombia skal befris for alle væbnede konflikter.\n\nHvordan påvirker familiemedlemmernes lyssky aktiviteter præsident Petros opbakning? Hvorfor vælger Petro at efterforske sit barn? Og vil det stoppe hans reformer og hans drøm om at skabe fred i Colombia?\n\nPetro-familiens korruption og dens påvirkning på politikken i Colombia er ugens hovedhistorie. Derudover runder vi ugens 5 vigtigste nyheder fra Latinamerika.\n\nLatinamerika er det mest europæiske kontinent uden for Europa, og Latinamerikanerne ligner os på mange måder. Men de og deres kontinent er også noget mere. Der er flere farver, mere vold, mere radikal politik og ideologier, vildere natur og større følelser. \n\nHver uge giver Latinamerika I Dag dig det vigtigste fra et temperamentsfuldt kontinent. \nDu får et overblik over de største historier fra Chile til Mexico, og så dykker vi hver uge ned i en særlig fortælling.",
                "provider": "24syv",
                "date": "2023-03-10 05:15:02",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a3fc8eb288158b444b0e4ebfae822646.jpg"
            },
            "306585": {
                "duration": 1688000,
                "src": "https://api.spreaker.com/download/episode/53073406/latam_i_dag_2023_03_03.mp3",
                "title": "El Salvador åbner fængsel til 40.000 fanger",
                "description": "I sidste uge åbnede El Salvador et nyt fængsel. Et fængsel med plads til 40.000 fanger. Det er åbnet som en konsekvens af den jernhårde politik som El Salvador og præsident Nayib Bukele har ført mod landets bander. Det seneste år er mere end 60.000 formodede bandemedlemmer blevet anholdt og fængslet. \n\nI denne udsendelse vender vi det nye fængsel, og vi spørger om El Salvador har fængslet for mange uretmæssigt? Om der overhovedet er 60.000 bandemedlemmer i et land med 6 millioner indbyggere, og om El Salvador er et eksempel til efterfølgelse? Det gør vi med Klavs Wulff, der er tidligere chefrådgiver fro Danida i Mellemamerika og bosiddende i regionen i 25 år. Derudover runder vi ugens 5 vigtigste nyheder fra Latinamerika.\n\nLatinamerika er det mest europæiske kontinent uden for Europa, og Latinamerikanerne ligner os på mange måder. Men de og deres kontinent er også noget mere. Der er flere farver, mere vold, mere radikal politik og ideologier, vildere natur og større følelser. \n\nHver uge giver Latinamerika I Dag dig det vigtigste fra et temperamentsfuldt kontinent. \nDu får et overblik over de største historier fra Chile til Mexico, og så dykker vi hver uge ned i en særlig fortælling.",
                "provider": "24syv",
                "date": "2023-03-03 05:25:01",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a3fc8eb288158b444b0e4ebfae822646.jpg"
            },
            "306001": {
                "duration": 1570000,
                "src": "https://api.spreaker.com/download/episode/52827248/latam_i_dag_2023_02_24.mp3",
                "title": "Gravide russere invaderer Argentina",
                "description": "De seneste tre måneder er mere end 5.000 gravide russiske kvinder rejst ind i Argentina for at føde. Fødselsturisme bliver det kaldt. De kommer fordi Argentina ikke kræver at russere har et visum for at kunne rejse ind, og at Argentina har en lov om at børn født på argentinsk jord, automatisk får argentinsk statsborgerskab. Og at det dermed bliver nemmere for forældre også at få det.\n\nFlere af de gravide russere der er rejst ind, fortæller at de valgte at rejse fordi de ønsker at deres barn skal have flere muligheder. Det lyder jo smart for russerne. Men er det også smart for Argentina?\n\nDenne udsendelse sætter fokus på at over 10.000 gravide russere er kommet til Argentina siden krigen i Ukraine brød ud for et år siden. Vi spørger hvordan foregår ”fødselsturisme”? Hvordan har Argentina og argentinerne det med at russere i tusindtal strømmer til for at blive argentinere? Og er det egentlig et problem?\n\nVi vender russernes fødselsturisme i Argentina med journalist Rune Harritshøj, og runder derudover fem af ugens vigtigste nyheder fra Latinamerika.\n\nLatinamerika er det mest europæiske kontinent uden for Europa, og Latinamerikanerne ligner os på mange måder. Men de og deres kontinent er også noget mere. Der er flere farver, mere vold, mere radikal politik og ideologier, vildere natur og større følelser. \n\nHver uge giver Latinamerika I Dag dig det vigtigste fra et temperamentsfuldt kontinent. \nDu får et overblik over de største historier fra Chile til Mexico, og så dykker vi hver uge ned i en særlig fortælling.",
                "provider": "24syv",
                "date": "2023-02-24 04:46:09",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a3fc8eb288158b444b0e4ebfae822646.jpg"
            },
            "305354": {
                "duration": 1632000,
                "src": "https://api.spreaker.com/download/episode/52756483/latam_i_dag_2023_02_17.mp3",
                "title": "Nicaragua deporterer 222 politiske fanger og tager deres statsborgerskab",
                "description": "Torsdag d. 16. februar 2023 fratog Nicaragua 94 borgere deres statsborgerskab, og I sidste uge løslod Nicaragua 222 politiske fanger og deporterede dem til USA, og fratog også dem deres statsborgerskab med en hurtig parlamentsafstemning.\n\nDe deporterede er nu officielt statsløse, og har fået humanitært ophold i USA de næste to år. Flere af fagnerne har siddet fængslet eller i husarrest siden 2021, hvor Nicaraguas præsdient, Daniel Ortega, blev genvalgt med 85% af stemmerne ved et valg, som observatører kalder manipuleret.\n\nMen hvad er det sket siden fangerne bliver løsladt nu? Hvem er de løsladte fanger overhovedet, og hvordan er de blevet behandlet? Og kan man se løsladelsen som en opblødning af det hårde, nicaraguanske regime, eller er det i virkeligheden en stramning? Nicaraguas løsladte fanger er ugens hovedhistorie. Vi fortæller den med landssekretær i Mellemamerika Komiteen, Helene Silva Sørensen.\n\nDerudover runder vi fem af ugens vigtigste nyheder fra Latinamerika.\n\nLatinamerika er det mest europæiske kontinent uden for Europa, og Latinamerikanerne ligner os på mange måder. Men de og deres kontinent er også noget mere. Der er flere farver, mere vold, mere radikal politik og ideologier, vildere natur og større følelser. \n\nHver uge giver Latinamerika I Dag dig det vigtigste fra et temperamentsfuldt kontinent. \nDu får et overblik over de største historier fra Chile til Mexico, og så dykker vi hver uge ned i en særlig fortælling.",
                "provider": "24syv",
                "date": "2023-02-17 06:00:02",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a3fc8eb288158b444b0e4ebfae822646.jpg"
            },
            "304821": {
                "duration": 1860000,
                "src": "https://api.spreaker.com/download/episode/52690091/latam_i_dag_2023_02_10.mp3",
                "title": "Protesterne i Peru fortsætter til der er en ny forfatning",
                "description": "I to måneder har Peru været plaget af uroligheder. Den fattige del af befolkningen demonstrerer, og 70 har mistet livet i sammenstød med politi og militær. På toppen af det hele står en præsident som demonstranterne hader fordi hun ikke har stoppet politiets hårdhændede fremgang. De kalder hende en morder.\n\nMen umiddelbart prøver hun også at imødekomme demonstranternes krav om nyt valg, som blokeres af kongressen. Men er manglen på kontrol med politiet derfor demonstranterne vil have Dina Boluarte afsat? Hvad er der galt med Perus demokrati? Og er protesterne den rigtige vej frem?\n\nDagens hovedhistorie søger svar på hvordan Perus politiske kaos er ved at vise sig som en skillevej for landets demokrati og sammenhængskraft. Det gør vi med Flavia Oregon, peruaner, og fra det orpindelige folk quechua. Derudover ser vi nærmere på ugens vigtigste nyheder fra Latinamerika.\n\nLatinamerika er det mest europæiske kontinent uden for Europa, og Latinamerikanerne ligner os på mange måder. Men de og deres kontinent er også noget mere. Der er flere farver, mere vold, mere radikal politik og ideologier, vildere natur og større følelser. \n\nHver uge giver Latinamerika I Dag dig det vigtigste fra et temperamentsfuldt kontinent. \nDu får et overblik over de største historier fra Chile til Mexico, og så dykker vi hver uge ned i en særlig fortælling.",
                "provider": "24syv",
                "date": "2023-02-10 07:31:38",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a3fc8eb288158b444b0e4ebfae822646.jpg"
            },
            "304295": {
                "duration": 1653000,
                "src": "https://api.spreaker.com/download/episode/52620194/latam_i_dag_2023_02_03.mp3",
                "title": "Nicaragua forbyder kameraer",
                "description": "I sidste uge begyndte toldmyndighederne i Nicaragua at konfiskere rejsendes kameraer ved grænsen. En ny lov forbyder nemlig at have kameraer med ind i landet. \n\nNicaragua er ledet af Daniel Ortega og hans kone, vicepræsident Rosario Murillo, og landet har været tiltagende mere autoritært de seneste år, med den konsekvens at 328.000 mennesker sidste år forlod Nicaragua.\n\nDerfor er det åbenlyse spørgsmål i forhold til kameraforbuddet - hvad er det man ikke må tage billeder af?\nEt bud kunne være den nylige forfølgelse af landets gejstlige. Det seneste halve år har flere præster og biskopper nemlig oplevet repressalier, anklager om konpsiration mod styret og fængslinger.\n\nDagens hovedhistorie sætter fokus på Nicaraguas negative spiral, det gør vi med Arne Kristensen der konsulent i Nicaraguas naboland, Honduras. Derudover ser vi nærmere på ugens vigtigste nyheder fra Latinamerika.\n\nLatinamerika er det mest europæiske kontinent uden for Europa, og Latinamerikanerne ligner os på mange måder. Men de og deres kontinent er også noget mere. Der er flere farver, mere vold, mere radikal politik og ideologier, vildere natur og større følelser. \n\nHver uge giver Latinamerika I Dag dig det vigtigste fra et temperamentsfuldt kontinent. \nDu får et overblik over de største historier fra Chile til Mexico, og så dykker vi hver uge ned i en særlig fortælling.",
                "provider": "24syv",
                "date": "2023-02-03 05:30:02",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a3fc8eb288158b444b0e4ebfae822646.jpg"
            },
            "303728": {
                "duration": 1643000,
                "src": "https://api.spreaker.com/download/episode/52552178/latam_i_dag_2023_01_27_podcast.mp3",
                "title": "Brasilien og Argentinas møntunion får naboer til at løbe væk",
                "description": "I starten af denne uge foreslog Argentina og Brasilien at lave en monetær union med en fælles valuta kaldet ”el sur” som skal styrke samhandlen mellem de to lande. Forslaget var forfattet af præsidenterne Alberto Fernandez og Lula.\n\nMen er en fælles valuta mellem Brasilien og Argentina realistisk? Hvorfor er det en god ide, og hvorfor vil det blive til noget? Og hvorfor bliver det aldrig til noget og er en forfærdeligt dårlig ide? De to sider af mønten er ugens hovedhistorie, og vi vender dem med lektor på CBS, Carlos Salas Lind.\nDerudover ser vi nærmere på ugens vigtigste nyheder fra Latinamerika.\n\nLatinamerika er det mest europæiske kontinent uden for Europa, og Latinamerikanerne ligner os på mange måder. Men de og deres kontinent er også noget mere. Der er flere farver, mere vold, mere radikal politik og ideologier, vildere natur og større følelser. \n\nHver uge giver Latinamerika I Dag dig det vigtigste fra et temperamentsfuldt kontinent. \nDu får et overblik over de største historier fra Chile til Mexico, og så dykker vi hver uge ned i en særlig fortælling.",
                "provider": "24syv",
                "date": "2023-01-27 07:30:01",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a3fc8eb288158b444b0e4ebfae822646.jpg"
            },
            "303147": {
                "duration": 1454000,
                "src": "https://api.spreaker.com/download/episode/52491021/latam_i_dag_2023_01_20.mp3",
                "title": "Folkemorders datter vil være præsident i Guatemala",
                "description": "Kan en folkemorders datter vinde et demokratisk valg?\n\nDet lader til at blive spørgsmålet til sommer, når der skal være valg i Guatemala. I 2013 blev Efrian Rios Montt dømt 80 års fængsel for folkedrab og forbrydelser mod menneskeheden. Dommen blev dog aldrig eksekveret da forfatningsdomstolen underkendte den, og Rios Montt døde som 91-årig i 2018. Nu stiller hans datter Zury Rios op til præsidentembedet ved dette års valg i Guatemala, og hun er favorit til at vinde.\n\nMen hvem er Zury Rios? Hvad er hun formet af? Kan hun vinde præsidentvalget? Og er hendes opstilling endnu et tegn på at Guatemala er på vej i en særdeles autoritær retning, hvor demokratiet kan forsvinde? Det taler vi om med freelance journalist, Pia Flores, der bor i Guatemala. \nDerudover ser vi nærmere på ugens vigtigste nyheder fra Latinamerika.\n\nLatinamerika er det mest europæiske kontinent uden for Europa, og Latinamerikanerne ligner os på mange måder. Men de og deres kontinent er også noget mere. Der er flere farver, mere vold, mere radikal politik og ideologier, vildere natur og større følelser. \n\nHver uge giver Latinamerika I Dag dig det vigtigste fra et temperamentsfuldt kontinent. \nDu får et overblik over de største historier fra Chile til Mexico, og så dykker vi hver uge ned i en særlig fortælling.",
                "provider": "24syv",
                "date": "2023-01-20 07:44:04",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a3fc8eb288158b444b0e4ebfae822646.jpg"
            },
            "302557": {
                "duration": 1642000,
                "src": "https://api.spreaker.com/download/episode/52429544/latam_i_dag_2023_01_13.mp3",
                "title": "Hadet til Lula er større end støtten til Bolsonaro",
                "description": "Brasilien er på vej ud i det kaos som Jair Bolsonaro lovede ville komme, hvis han ikke blev genvalgt, men noget andet spøger. Beskrivelsen af de demonstrerende har været at de er pro-Bolsonaro, men spørgsmålet er i højere grad om de er anti-Lula?\n\nFor hvorfor er Lula, manden der afskaffede sult, og flyttede Brasilien frem som en stor international stemme, hadet af den halve brasilianske befolkning? Da han stoppede som præsident havde en han 87% af befolkningens opbakning. Hvad er der gået galt?\n\nLula, hadet til ham og hvor det kommer fra, er hovedhistorien i Latinamerika i Dag. Vi går bag om manden Bolsonaro og hans støtter bekæmper med Brasilien ekspert, antropolog og seniorforsker ved Dansk Institut for Internationale Studier, Marie Kolling. Derudover ser vi nærmere på ugens vigtigste nyheder fra Latinamerika.\n\nLatinamerika er det mest europæiske kontinent uden for Europa, og Latinamerikanerne ligner os på mange måder. Men de og deres kontinent er også noget mere. Der er flere farver, mere vold, mere radikal politik og ideologier, vildere natur og større følelser. \n\nHver uge giver Latinamerika I Dag dig det vigtigste fra et temperamentsfuldt kontinent. \nDu får et overblik over de største historier fra Chile til Mexico, og så dykker vi hver uge ned i en særlig fortælling.",
                "provider": "24syv",
                "date": "2023-01-13 08:01:35",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a3fc8eb288158b444b0e4ebfae822646.jpg"
            },
            "301861": {
                "duration": 1490000,
                "src": "https://api.spreaker.com/download/episode/52359628/latam_i_dag_2023_01_06_podcast.mp3",
                "title": "Lula samler konservative og socialister for at kunne regere Brasilien",
                "description": "1 januar 2023 tiltrådte Luiz Inacio Lula som præsident i Brasilien med en meget bred regering der spænder fra konservative og liberale til socialister og oprindelige folk. Lulas regering indeholder allerede ved sin fødsel store modsætninger og politiske prioriteringer, og derfor spørger vi i dag: Hvor bred er Lulas regering egentlig? Hvem er dens hovedpersoner? Og hvor længe vil den umage alliance holde i praksis?\n\nBrasiliens nye, brede regering er ugens hovedhsitorie. Vi fortæller den med Brasilien ekspert, antropolog og seniorforsker ved Dansk Institut for Internationale Studier, Marie Kolling. Derudover ser vi nærmere på ugens vigtigste nyheder fra Latinamerika.\n\nLatinamerika er det mest europæiske kontinent uden for Europa, og Latinamerikanerne ligner os på mange måder. Men de og deres kontinent er også noget mere. Der er flere farver, mere vold, mere radikal politik og ideologier, vildere natur og større følelser. \n\nHver uge giver Latinamerika I Dag dig det vigtigste fra et temperamentsfuldt kontinent. \nDu får et overblik over de største historier fra Chile til Mexico, og så dykker vi hver uge ned i en særlig fortælling.",
                "provider": "24syv",
                "date": "2023-01-06 07:30:02",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a3fc8eb288158b444b0e4ebfae822646.jpg"
            },
            "301339": {
                "duration": 1578000,
                "src": "https://api.spreaker.com/download/episode/52304440/latam_i_dag_2022_12_30_podcast.mp3",
                "title": "Pelé er død",
                "description": "Fodboldens konge, Edson Arantes do Nascimento, Pelé, døde torsdag d. 29. december 2022 efter længere tids sygdom.\n\nSom aktiv blev han erklæret som et \"nationalklenodie, der ikke måtte sælges\", hvordan håndterede han militærdiktaturet i Brasilien, og hvorfor bliver han ganske enkelt bare kaldt \"Kongen\"? \n\nPelés betydning for fodbolden og Brasilien er svær at undervurdere. Vi fortæller hvorfor med fodboldantropolog, forfatter og guide ved Groudnhopping Tours i Brasilien, Lasse Højstrup Sørensen. Derudover gæsteoptræder tidligere landsholdstræner Morten Olsen, og tidligere landsholdsspiller, Jørn Sørensen. \n\nUdsendelsen er optaget d. 22. december 2022 - en uge før Pelés død. \n\nLatinamerika er det mest europæiske kontinent uden for Europa, og Latinamerikanerne ligner os på mange måder. Men de og deres kontinent er også noget mere. Der er flere farver, mere vold, mere radikal politik og ideologier, vildere natur og større følelser. \n\nHver uge giver Latinamerika I Dag dig det vigtigste fra et temperamentsfuldt kontinent. \nDu får et overblik over de største historier fra Chile til Mexico, og så dykker vi hver uge ned i en særlig fortælling.\n\nDin vært er Lasse Yde Hegnet",
                "provider": "24syv",
                "date": "2022-12-30 07:30:01",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a3fc8eb288158b444b0e4ebfae822646.jpg"
            },
            "300926": {
                "duration": 1467000,
                "src": "https://api.spreaker.com/download/episode/52257932/latam_i_dag_2022_12_23.mp3",
                "title": "Messi bliver argentiner efter VM-triumf og dårlige manerer",
                "description": "Argentina og Lionel Messi er verdensmestre i fodbold! Særligt anfører og superstjerne Lionel Messi førte an med to mål i finalen mod Frankrig, der endte 3-3 før straffesparkene skulle afgøre det hele. \n\nTriumfen var en forløsning både for Argentina, men også for Lionel Messi der har kæmpet med legenden Diego Maradonas skygge, og at blive elsket af sit fædreland. Har VM-triumfen endelig gjort Messi til argentiner? Var det sejren, eller er superstjernen blevet mere argentinsk med årene, og hvad fortæller forholdet til Messi om Argentinas kultur og mentalitet?\n\nLionel Messis pudsige forhold til sit hjemland er ugens hovedhsitorie. Vi fortæller den med freelance journalist Rune Harritshøj, der er med fra Buenos Aires. Derudover ser vi nærmere på ugens vigtigste nyheder fra Latinamerika.\n\nLatinamerika er det mest europæiske kontinent uden for Europa, og Latinamerikanerne ligner os på mange måder. Men de og deres kontinent er også noget mere. Der er flere farver, mere vold, mere radikal politik og ideologier, vildere natur og større følelser. \n\nHver uge giver Latinamerika I Dag dig det vigtigste fra et temperamentsfuldt kontinent. \nDu får et overblik over de største historier fra Chile til Mexico, og så dykker vi hver uge ned i en særlig fortælling.\n\nDin vært er Lasse Yde Hegnet",
                "provider": "24syv",
                "date": "2022-12-23 07:30:02",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a3fc8eb288158b444b0e4ebfae822646.jpg"
            },
            "300401": {
                "duration": 1451000,
                "src": "https://api.spreaker.com/download/episode/52201762/latam_i_dag_2022_12_16.mp3",
                "title": "Kupforsøget i Peru starter krig mellem land og by",
                "description": "Peru er i undtagelsestistand efter at eks-præsident Pedro Castillo i sidste uge forsøgte sig med et statskup. Det varede 124 minutter, Peru har fået en ny præsident, men siden er landbefolkningen gået på gaden, bønder med stenslynger står overfor kamphelikoptere, flere mennesker har mistet livet, forsamlingsretten er sat ud af kraft, og man må ikke rejse på tværs af landets provinser.\n\nMen hvorfor er det kommet så vidt? Hvem er Pedro Castillo, hvorfor har han så stor støtte i landbefolningen hvis han har forsøgt et statskup.\n\nPerus politiske kaos er ugens hovedhsitorie. Vi fortæller den med sociolog Naja Højlund, der til daglig bor i Honduras. Derudover ser vi nærmere på ugens vigtigste nyheder fra Latinamerika.\n\nLatinamerika er det mest europæiske kontinent uden for Europa, og Latinamerikanerne ligner os på mange måder. Men de og deres kontinent er også noget mere. Der er flere farver, mere vold, mere radikal politik og ideologier, vildere natur og større følelser. \n\nHver uge giver Latinamerika I Dag dig det vigtigste fra et temperamentsfuldt kontinent. \nDu får et overblik over de største historier fra Chile til Mexico, og så dykker vi hver uge ned i en særlig fortælling.\n\nDin vært er Lasse Yde Hegnet",
                "provider": "24syv",
                "date": "2022-12-16 08:12:31",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a3fc8eb288158b444b0e4ebfae822646.jpg"
            },
            "299846": {
                "duration": 1405000,
                "src": "https://api.spreaker.com/download/episode/52137064/latam_i_dag_2022_12_09.mp3",
                "title": "Honduras' præsident lovede kvinderettigheder, men indfører undtagelsestilstand",
                "description": "I et forsøg på at komme bandekriminaliteten til livs har Honduras’ præsident Xiomara Castro indført undtagelsestilstand i landets største byer. Stærkt inspireret af nabolandet El Salvador, hvor den lokale præsident er blevet rasende populær for sin kamp mod bander ved at bruge netop undtagelsestilstand som våben. \r\nHvordan virker undtagelsestilstanden i Honduras, og hvad kan præsident Castro opnå med den? Vil det løse landets problemer med bander, gøre præsidenten mere poupluær, eller er det et skalkeskjul for at gøre Honduras endnu mere autoritært ledet, og angribe landets demokratiske institutioner? \r\n\r\nUndtagelsestilstanden i Honduras er ugens hovedhsitorie. Vi fortæller den med konsulent Arne Kristensen, der til daglig bor i Honduras. Derudover ser vi nærmere på ugens vigtigste nyheder fra Latinamerika.\r\n\r\nLatinamerika er det mest europæiske kontinent uden for Europa, og Latinamerikanerne ligner os på mange måder. Men de og deres kontinent er også noget mere. Der er flere farver, mere vold, mere radikal politik og ideologier, vildere natur og større følelser. \r\n\r\nHver uge giver Latinamerika I Dag dig det vigtigste fra et temperamentsfuldt kontinent. \r\nDu får et overblik over de største historier fra Chile til Mexico, og så dykker vi hver uge ned i en særlig fortælling.\r\n\r\nDin vært er Lasse Yde Hegnet",
                "provider": "24syv",
                "date": "2022-12-09 08:15:02",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a3fc8eb288158b444b0e4ebfae822646.jpg"
            },
            "299158": {
                "duration": 1516000,
                "src": "https://api.spreaker.com/download/episode/52075533/latam_i_dag_2022_12_02.mp3",
                "title": "Chiles feministiske førstedame siger op",
                "description": "Chiles førstedame har sagt op. Den chilenske præsidents kæreste vil ikke varetage det traditionelle job der følger med når en mand bliver præsident. Irina Karamanos blev Chiles førstedame da hendes partner, den socialistiske Gabriel Boric blev Chiles yngste præsident nogensinde tidligere i 2022. Siden har hun forsøgt at forandre posten som førstedame, og i midten af oktober meldte hun ud at hun ikke længere ville have jobbet. I dag spørger vi hvorfor den 33 årige antropolog ikke længere vil være førstedame, Er det en snedig feministisk strategi for at lave store strukturelle ændringer i Chile? og hvor det efterlader hendes kæreste, Chiles præsident Boric?\r\n\r\nKaramanos' feministiske aktion mod Chiles institutioner er dagens hovedhistorie. Vi fortæller den med antropolog Helene Risør, fra Universidad Catolica i Santiago de Chile. Derudover ser vi nærmere på ugens vigtigste nyheder fra Latinamerika.\r\n\r\nLatinamerika er det mest europæiske kontinent uden for Europa, og Latinamerikanerne ligner os på mange måder. Men de og deres kontinent er også noget mere. Der er flere farver, mere vold, mere radikal politik og ideologier, vildere natur og større følelser. \r\n\r\nHver uge giver Latinamerika I Dag dig det vigtigste fra et temperamentsfuldt kontinent. \r\nDu får et overblik over de største historier fra Chile til Mexico, og så dykker vi hver uge ned i en særlig fortælling.\r\n\r\nDin vært er Lasse Yde Hegnet",
                "provider": "24syv",
                "date": "2022-12-02 08:10:39",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a3fc8eb288158b444b0e4ebfae822646.jpg"
            },
            "298599": {
                "duration": 1557000,
                "src": "https://api.spreaker.com/download/episode/52003750/latam_i_dag_2022_11_25.mp3",
                "title": "Guatemala afvikler den uafhængige retsstat",
                "description": "En af Guatemalas få uafhængige dommere har forladt landet og søgt i eksil. Dommer Gálvez har retsforfulgt diktatorer og tidligere præsidenter, og den lille, venlige og meget professionelle mand har i 23 år været Guatemalas bolværk mod forbrydelser. Hvorfor har han forladt landet og sin post? Hvorfor er Guatemala ved at afvikle den uafhængige retsstat - en af de bærende søjler i demokratiet? \r\n\r\nAfviklingen af Guatemalas uafhængige retsvæsen er dagens hovedhistorie. er dagens hovedhistorie. Vi fortæller den med freelance journalist Pia Flores der bor i Guatemala. Derudover ser vi nærmere på ugens vigtigste nyheder fra Latinamerika.\r\n\r\nLatinamerika er det mest europæiske kontinent uden for Europa, og Latinamerikanerne ligner os på mange måder. Men de og deres kontinent er også noget mere. Der er flere farver, mere vold, mere radikal politik og ideologier, vildere natur og større følelser. \r\n\r\nHver uge giver Latinamerika I Dag dig det vigtigste fra et temperamentsfuldt kontinent. \r\nDu får et overblik over de største historier fra Chile til Mexico, og så dykker vi hver uge ned i en særlig fortælling.\r\n\r\nDin vært er Lasse Yde Hegnet",
                "provider": "24syv",
                "date": "2022-11-25 07:35:02",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a3fc8eb288158b444b0e4ebfae822646.jpg"
            },
            "297936": {
                "duration": 1415000,
                "src": "https://api.spreaker.com/download/episode/51936906/latam_i_dag_2022_11_18.mp3",
                "title": "Brasilien ofrer sin folkesjæl i jagten på endnu en VM-titel",
                "description": "Søndag d. 20. november starter VM i herrefodbold i Qatar. Brasilien er det land der har vundet turneringen flest gange – nemlig 5 og som regel på den særligt legende måde kendt som joga bonito – det smukke spil. Men har fodboldens udvikling siden 2002 – med mere ensretning af spiludvikling og globalisering slået den brasilianske måde at spille på ihjel? Med andre ord, er brasiliansk fodbold død? Og vil et brasiliansk fodboldhold der spiller europæisk kunne vinde VM?\r\n\r\nSkæbnen for Brasiliens fodboldsjæl og folkesjæl er dagens hovedhistorie. Vi fortæller den med fodboldtræner fra B93, og fodboldfilosof, Michael Kjær. Derudover ser vi nærmere på ugens vigtigste nyheder fra Latinamerika.\r\n\r\nLatinamerika er det mest europæiske kontinent uden for Europa, og Latinamerikanerne ligner os på mange måder. Men de og deres kontinent er også noget mere. Der er flere farver, mere vold, mere radikal politik og ideologier, vildere natur og større følelser. \r\n\r\nHver uge giver Latinamerika I Dag dig det vigtigste fra et temperamentsfuldt kontinent. \r\nDu får et overblik over de største historier fra Chile til Mexico, og så dykker vi hver uge ned i en særlig fortælling.\r\n\r\nDin vært er Lasse Yde Hegnet",
                "provider": "24syv",
                "date": "2022-11-18 08:14:24",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a3fc8eb288158b444b0e4ebfae822646.jpg"
            },
            "297330": {
                "duration": 1430000,
                "src": "https://api.spreaker.com/download/episode/51860877/latam_i_dag_2022_11_11.mp3",
                "title": "Bolivias udskudte folketælling har startet et oprør",
                "description": "En udskudt folketælling har antændt et oprør mod den bolivianske regering i landets rigeste og folkerigeste provins, Santa Cruz. Hvorfor er den rige provins i oprør over en udskudt folketælling? Og hvorfor straffer den bolivianske regering provinsen med lukkede grænser? Mon ikke der er mere på spil når der de seneste 14 dage har strejker, blokader og sammenbrudte forhandlinger været hverdag i Bolivia. \r\n\r\nBalladen om den udskudte folketælling er dagens hovedhistorie. Vi fortæller den med ekstern lektor ved Latinamerikanske studier på Københavns Universitet, Elena Ansotegui. Derudover ser vi nærmere på ugens vigtigste nyheder fra Latinamerika.\r\n\r\nLatinamerika er det mest europæiske kontinent uden for Europa, og Latinamerikanerne ligner os på mange måder. Men de og deres kontinent er også noget mere. Der er flere farver, mere vold, mere radikal politik og ideologier, vildere natur og større følelser. \r\n\r\nHver uge giver Latinamerika I Dag dig det vigtigste fra et temperamentsfuldt kontinent. \r\nDu får et overblik over de største historier fra Chile til Mexico, og så dykker vi hver uge ned i en særlig fortælling.\r\n\r\nDin vært er Lasse Yde Hegnet",
                "provider": "24syv",
                "date": "2022-11-11 08:02:17",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a3fc8eb288158b444b0e4ebfae822646.jpg"
            },
            "296708": {
                "duration": 1428000,
                "src": "https://api.spreaker.com/download/episode/51776989/latam_i_dag_2022_11_04.mp3",
                "title": "Regnvejr redder Brasiliens demokrati",
                "description": "Søndag d. 30. oktober 2022 vandt venstreorienterede Lula da Silva Brasiliens præsidentvalg Imens vil den tabende Jair Bolsonaro ikke erkende sit nederlag, mens hans støtter blokerer store veje landet over og beder militæret om at intervenere. Hvordan ser Brasilien ud efter valget i søndags? Og bliver magtoverdragelsen virkelig fredelig?\r\n\r\nEfterdønningerne fra Brasiliens præsidentvalg er ugens hovedhistorie. Vi fortæller den med freelance journalister Buster Emil Kirchner og Jon Spangsvig, der er med direkte fra Rio de Jainero. Derudover ser vi nærmere på ugens vigtigste nyheder fra Latinamerika.\r\n\r\nLatinamerika er det mest europæiske kontinent uden for Europa, og Latinamerikanerne ligner os på mange måder. Men de og deres kontinent er også noget mere. Der er flere farver, mere vold, mere radikal politik og ideologier, vildere natur og større følelser. \r\n\r\nHver uge giver Latinamerika I Dag dig det vigtigste fra et temperamentsfuldt kontinent. \r\nDu får et overblik over de største historier fra Chile til Mexico, og så dykker vi hver uge ned i en særlig fortælling.\r\n\r\nDin vært er Lasse Yde Hegnet.",
                "provider": "24syv",
                "date": "2022-11-04 07:30:02",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a3fc8eb288158b444b0e4ebfae822646.jpg"
            },
            "296057": {
                "duration": 1445000,
                "src": "https://api.spreaker.com/download/episode/51712298/latam_i_dag_2022_10_28.mp3",
                "title": "Bander holder Haiti som gidsel mens FN ser på",
                "description": "Hvorfor er Haiti sunket ned i et morads af vold og bandekriminalitet? Og hvorfor kan FNs sikkerhedsråd ikke efterkomme Haitis bøn om hjælp?\r\n\r\nHaitis forfærdelige situation er dagens hovedhistorie. Vi fortæller den med tidligere Latinamerika-korrespondent på Weekendavisen, Magnus Boding Hansen. \r\nDerudover ser vi nærmere på ugens vigtigste nyheder fra Latinamerika.\r\n\r\nLatinamerika er det mest europæiske kontinent uden for Europa, og Latinamerikanerne ligner os på mange måder. Men de og deres kontinent er også noget mere. Der er flere farver, mere vold, mere radikal politik og ideologier, vildere natur og større følelser. \r\n\r\nHver uge giver Latinamerika I Dag dig det vigtigste fra et temperamentsfuldt kontinent. \r\nDu får et overblik over de største historier fra Chile til Mexico, og så dykker vi hver uge ned i en særlig fortælling.\r\n\r\nDin vært er Lasse Yde Hegnet.",
                "provider": "24syv",
                "date": "2022-10-28 06:54:21",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a3fc8eb288158b444b0e4ebfae822646.jpg"
            },
            "295453": {
                "duration": 1458000,
                "src": "https://api.spreaker.com/download/episode/51615824/latam_i_dag_2022_10_21.mp3",
                "title": "En cubaners opråb fra stilhedens verden",
                "description": "Hvordan kan man skabe et liv som handicappet i Cuba? Dagens hovedhistorie er en personlig fortælling om den døve kunstner Eider Ruch, som tager os med ind bag Cubas ellers roste sociale og sundhedsvæsen, og viser virkeligheden for at leve som menneske med et handicap. \r\n\r\nHistorien fortælles med danske Jette Yde og cubanske Miriam Villa Lopez. Derudover ser vi nærmere på ugens vigtigste nyheder fra Latinamerika.\r\n\r\nLatinamerika er det mest europæiske kontinent uden for Europa, og Latinamerikanerne ligner os på mange måder. Men de og deres kontinent er også noget mere. Der er flere farver, mere vold, mere radikal politik og ideologier, vildere natur og større følelser. \r\n\r\nHver uge giver Latinamerika I Dag dig det vigtigste fra et temperamentsfuldt kontinent. \r\nDu får et overblik over de største historier fra Chile til Mexico, og så dykker vi hver uge ned i en særlig fortælling.\r\n\r\nDin vært er Lasse Yde Hegnet.",
                "provider": "24syv",
                "date": "2022-10-21 06:30:02",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a3fc8eb288158b444b0e4ebfae822646.jpg"
            },
            "294885": {
                "duration": 1516000,
                "src": "https://api.spreaker.com/download/episode/51575385/latam_i_dag_2022_10_14.mp3",
                "title": "Uruguays legalisering af marijuana har slået fejl",
                "description": "Hvordan har det påvirket Uruguay at legalisere salget af marijuana fra statens apoteker? Er det lykkedes at nedbringe narko-kriminaliteten og gøre forholdet til den omdiskuterede plante mindre kontroversielt?\r\n\r\nStatus på marijuana-legaliseringen i Uruguay er dagens hovedhistorie. Vi fortæller den med freelance journalist Rune Harritshøj. \r\nDerudover ser vi nærmere på ugens vigtigste nyheder fra Latinamerika.\r\n\r\nLatinamerika er det mest europæiske kontinent uden for Europa, og Latinamerikanerne ligner os på mange måder. Men de og deres kontinent er også noget mere. Der er flere farver, mere vold, mere radikal politik og ideologier, vildere natur og større følelser. \r\n\r\nHver uge giver Latinamerika I Dag dig det vigtigste fra et temperamentsfuldt kontinent. \r\nDu får et overblik over de største historier fra Chile til Mexico, og så dykker vi hver uge ned i en særlig fortælling.\r\n\r\nDin vært er Lasse Yde Hegnet.",
                "provider": "24syv",
                "date": "2022-10-14 14:42:19",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a3fc8eb288158b444b0e4ebfae822646.jpg"
            },
            "294252": {
                "duration": 1436000,
                "src": "https://api.spreaker.com/download/episode/51495948/latam_i_dag_2022_10_07.mp3",
                "title": "Colombiansk terrororganisation kræver straffrihed for fred",
                "description": "Vil der blive fred i Colombia? Hvordan forhandler man med en terrororganisation? Og hvilke betingelser kan en guerilla-hær få en demokratisk regering til at gå med på? \r\n\r\nDe kommende fredsforhandlinger mellem Colombia og oprørsgruppen ELN er dagens hovedhistorie. Derudover ser vi nærmere på de vigtigste nyheder fra Latinamerika.\r\n\r\nLatinamerika er det mest europæiske kontinent uden for Europa, og Latinamerikanerne ligner os på mange måder. Men de og deres kontinent er også noget mere. Der er flere farver, mere vold, mere radikal politik og ideologier, vildere natur og større følelser. \r\n\r\nHver uge giver Latinamerika I Dag dig det vigtigste fra et temperamentsfuldt kontinent. \r\nDu får et overblik over de største historier fra Chile til Mexico, og så dykker vi hver uge ned i en særlig fortælling.\r\n\r\nDin vært er Lasse Yde Hegnet.\r\n\r\nLatinamerika er det mest europæiske kontinent uden for Europa, og Latinamerikanerne ligner os på mange måder. Men de og deres kontinent er o",
                "provider": "24syv",
                "date": "2022-10-07 06:48:42",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a3fc8eb288158b444b0e4ebfae822646.jpg"
            },
            "293090": {
                "duration": 1431000,
                "src": "https://api.spreaker.com/download/episode/51353001/latam_i_dag_2022_09_23.mp3",
                "title": "Bitcoin-præsidenten bryder El Salvadors grundlov og stiller op igen",
                "description": "Kan en præsident genopstille når det er imod sit lands grundlov? Hvem er El Salvadors præsident Naiyub Bukele? Hvordan har han fået greb om El Salvador, og hvilket samfund har han skabt? \r\n\r\nAt El Salvadors præsident, Nayiub Bukele, vil genopstille som præsident og dermed bryde med landets grundlov, er dagens hovedhistorie. Derudover ser vi nærmere på de vigtigste nyheder fra Latinamerika.\r\n\r\nLatinamerika er det mest europæiske kontinent uden for Europa, og Latinamerikanerne ligner os på mange måder. Men de og deres kontinent er også noget mere. Der er flere farver, mere vold, mere radikal politik og ideologier, vildere natur og større følelser. \r\n\r\nHver uge giver Latinamerika I Dag dig det vigtigste fra et temperamentsfuldt kontinent. \r\nDu får et overblik over de største historier fra Chile til Mexico, og så dykker vi hver uge ned i en særlig fortælling.\r\n\r\nDin vært er Lasse Yde Hegnet.",
                "provider": "24syv",
                "date": "2022-09-23 10:48:58",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a3fc8eb288158b444b0e4ebfae822646.jpg"
            },
            "292491": {
                "duration": 1432000,
                "src": "https://api.spreaker.com/download/episode/51278790/latam_i_dag_2022_09_16.mp3",
                "title": "Chilenerne kan ikke genkende deres land: Forkaster woke forfatning",
                "description": "Hvorfor har Chile forkastet en ny forfatningsforslag, selvom landet ønsker en ny forfatning? Risikerer det at koste den unge præsident Gabriel Boric sin regeringsmagt? Og hvilke faldgrubber er der på Chiles fortsatte vej mod en ny forfatning?\r\n\r\nAt Chiles befolkning nedstemte forslaget til en ny forfatning, er dagens hovedhistorie, og derudover ser vi nærmere på de vigtigste nyheder fra Latinamerika.\r\n\r\nLatinamerika er det mest europæiske kontinent uden for Europa, og Latinamerikanerne ligner os på mange måder. Men de og deres kontinent er også noget mere. Der er flere farver, mere vold, mere radikal politik og ideologier, vildere natur og større følelser. \r\n\r\nHver uge giver Latinamerika I Dag dig det vigtigste fra et temperamentsfuldt kontinent. \r\nDu får et overblik over de største historier fra Chile til Mexico, og så dykker vi hver uge ned i en særlig fortælling.\r\n\r\nDin vært er Lasse Yde Hegnet.",
                "provider": "24syv",
                "date": "2022-09-16 07:48:33",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a3fc8eb288158b444b0e4ebfae822646.jpg"
            },
            "292311": {
                "duration": 42000,
                "src": "https://api.spreaker.com/download/episode/51253764/latinamerika_teaser.mp3",
                "title": "Latinamerika - Teaser",
                "description": "",
                "provider": "24syv",
                "date": "2022-09-14 11:20:39",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a3fc8eb288158b444b0e4ebfae822646.jpg"
            },
            "299559": {
                "duration": 6814000,
                "src": "https://api.spreaker.com/download/episode/50377863/caf_ma_ana_udsendelse.mp3",
                "title": "Café Mañana - fremtidens Latinamerika radio",
                "description": "I denne udsendelse kan du høre tidligere vært på TV Avisen, Paula Larrain, fortælle om sin tro, og forholdet til hendes fædreland Chile. Du får serveret argentinsk vin af vin-importør Patrick Mourtizen, du får danset salsa, og hørt om hvad der rører sig på Latinamerikas caféer fra nord til syd. \r\n\r\nSidste udsendelse af Latinamerika LIVE - Danmarks eneste program på radio og tv der dedikeret til Latinamerika - lukker ned. Sidste udsendese er et bud på hvordan fremtidens Latinamerika radio kan lyde - velkommen på Café Mañana. Din radios imaginære café i Latinamerika. Et sted hvor du for et par timer kan sætte dig og fordybe dig i samtaler med masser af passion, der cirkler om Latinamerika, samtidig med at du får den latinamerikanske stemning, der kan få enhver til at bryde ud i sang, gøre oprør, eller spontant besøge sine venner uden at aftale det en måned i forvejen.\r\n\r\nDen tukanklædte vært på Café Mañana og Latinamerika LIVE er Lasse Yde Hegnet.",
                "provider": "24syv",
                "date": "2022-06-27 11:57:46",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a3fc8eb288158b444b0e4ebfae822646.jpg"
            },
            "299560": {
                "duration": 3230000,
                "src": "https://api.spreaker.com/download/episode/50196435/2022_06_11_2_colombias_cykelkultur.mp3",
                "title": "Latinamerika LIVE (11/6 2022 - Time 2): Colombias cykelkultur",
                "description": "I denne time af Latinamerika LIVE dykker vi ned i et land med en enorm cykelkultur- og historie - nemlig Colombia. Hvorfor går colombianerne så meget op i cykling og cykelsport? Hvad var ‘Café de Colombia’? Og hvordan har colombianerne skridt for skridt erobret cykelverdenen i form af Lucho Herrera, Nairo Quintana og Egan Bernal?\r\nDet søger vi svar på sammen med Anders Mielke, der har startet podcasten ‘Forhjulslir’ og er kommentator på Eurosport, og ikke mindst har boet og cyklet i Colombia. \r\n\r\nLatinamerika LIVE er det eneste danske program på tv og radio der er dedikeret til landene i Mellemamerika og Sydamerika. Din tukanklædte vært er Lasse Yde Hegnet.",
                "provider": "24syv",
                "date": "2022-06-14 11:37:30",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a3fc8eb288158b444b0e4ebfae822646.jpg"
            },
            "299561": {
                "duration": 3241000,
                "src": "https://api.spreaker.com/download/episode/50196434/2022_06_11_1_latam_weekly.mp3",
                "title": "Latinamerika LIVE (11/6 2022 - Time 1): Nyt fra Den Ny Verden",
                "description": "Hvorfor taler alle latinoer om bruddet mellem fodboldspilleren Gerard Pique og sangeren Shakira? Hvorfor kommer dine avocadoer til at stige i pris, og er en ny rød, politisk bølge ved skylle ind over Latinamerika? Alt sammen spørgsmål der søges besvaret i denne udgave af Latinamerika LIVE, hvor vi også ser nærmere på præsidentvalget i Colombia, vejrfænomenet \"La Niña\" og Argentinas fodboldmæssige storhedsvanvid.\r\n\r\nDet er historierne når Lasse Yde Hegnet og Arne Kristensen mødes på en imaginær latinamerikansk café taler om Latinamerika fra studiet i København og kontoret i Tegucigalpa.\r\n\r\nLatinamerika LIVE er det eneste danske program på tv og radio der er dedikeret til landene i Mellemamerika og Sydamerika. Din tukanklædte vært er Lasse Yde Hegnet.",
                "provider": "24syv",
                "date": "2022-06-14 11:37:25",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a3fc8eb288158b444b0e4ebfae822646.jpg"
            },
            "299562": {
                "duration": 3229000,
                "src": "https://api.spreaker.com/download/episode/50010157/2022_05_28_2_er_che_guevara_stadig_relevant_for_cuba_og_venstrefl_jen.mp3",
                "title": "Latinamerika LIVE (28/5 2022 - Time 2): Er Che Guevara stadig relevant for Cuba og venstrefløjen?",
                "description": "Han har været ansigtet på modstand, social retfærdighed og særligt venstreføjen i 55 år, efter han blev myrdet af det bolivianske militær i oktober 1967. Hans ansigt har hængt på teenage-værelser og er blevet et popkulutrelt symbol, større end end de fleste. Nogle vil kalde ham Latinamerikas Jesus Kristus, nogle vil kalde ham en helt, andre en terrorist.\r\n\r\nVi taler naturligvis om det argentinske ikon, der blev kendt som Fidel Castros højre hånd under den cubanske revolution - nemlig Ernesto ‘Che’ Guevara. Men er han stadig relevant for Cuba og for ventrefløjen? Det er denne udsendelse.\r\n\r\nMedvirkende er Jan Gustafsson, forsker ved Københavns Universitet, og Sissel Rosenberg der er medlem af Mellemamerika Komiteen. \r\n\r\nLatinamerika LIVE er det eneste danske program på tv og radio der er dedikeret til landene i Mellemamerika og Sydamerika. Din tukanklædte vært er Lasse Yde Hegnet.",
                "provider": "24syv",
                "date": "2022-05-31 13:16:18",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a3fc8eb288158b444b0e4ebfae822646.jpg"
            },
            "299563": {
                "duration": 2823000,
                "src": "https://api.spreaker.com/download/episode/50010131/2022_05_28_1_latam_filmfestival_og_nyt_fra_den_nye_verden.mp3",
                "title": "Latinamerika LIVE (28/5 2022 - Time 1): Latinamerikansk Filmfestival og Nyt fra Den Ny Verden",
                "description": "Hvilket Latinamerikansk land har flest sugardaddys? Hvorfor foreslår flere og flere politikere at legalsiere marijuana? Og hvorfor har USA lempet sine restriktioner mod både Cuba og Venezuela? Det er nogle af spørgsmålene i denne udgave af Latinamerika LIVE.\r\n\r\nDet er historierne når Lasse Yde Hegnet og Arne Kristensen mødes på en imaginær latinamerikansk café taler om Latinamerika fra studiet i København og kontoret i Tegucigalpa.\r\n\r\nLatinamerika LIVE er det eneste danske program på tv og radio der er dedikeret til landene i Mellemamerika og Sydamerika. Din tukanklædte vært er Lasse Yde Hegnet.",
                "provider": "24syv",
                "date": "2022-05-31 13:13:55",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a3fc8eb288158b444b0e4ebfae822646.jpg"
            },
            "299564": {
                "duration": 3182000,
                "src": "https://api.spreaker.com/download/episode/49717059/colombias_kamp_for_fred_mixdown.mp3",
                "title": "Latinamerika LIVE (7/5 2022 - Time 2): Colombias kamp for fred",
                "description": "Colombia har i uendelige tider været præget af vold, korruption, narko-karteller, og interne kampe med forskellige guerilla-grupperinger, der gemte sig i landets jungle. Hvordan får skaber man fred i et land, der ikke har været fredeligt i mere end 50 år, og hvor vold og korruption er en regel snarere end en undtagelse? Det er denne udgave af Latinamerika LIVE på 24Syv, hvor vi sætter fokus på Colombias kamp for fred og hvad freden betyder for dem der har kæmpet.\r\n\r\nLatinamerika LIVE er det eneste danske program på tv og radio der er dedikeret til landene i Mellemamerika og Sydamerika. Din tukanklædte vært er Lasse Yde Hegnet.",
                "provider": "24syv",
                "date": "2022-05-08 18:51:28",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a3fc8eb288158b444b0e4ebfae822646.jpg"
            },
            "299565": {
                "duration": 3230000,
                "src": "https://api.spreaker.com/download/episode/49716855/nyt_fra_den_nye_verden_7_maj.mp3",
                "title": "Latinamerika LIVE (7/5 2022 - Time 1): Nyt fra Den Ny Verden",
                "description": "Hvordan får man nedsat sin straf i det bolivianske retssystem? Hvordan står det til med pressefriheden i Latinamerika, og hvad kan USA lære af Latinamerikas kamp for at få fri abort? Det er nogle af spørgsmålene i denne udgave af Latinamerika LIVE.\r\n\r\nDet er historierne når Lasse Yde Hegnet og Arne Kristensen mødes på en imaginær latinamerikansk café taler om Latinamerika fra studiet i København og kontoret i Tegucigalpa.\r\n\r\nLatinamerika LIVE er det eneste danske program på tv og radio der er dedikeret til landene i Mellemamerika og Sydamerika. Din tukanklædte vært er Lasse Yde Hegnet.",
                "provider": "24syv",
                "date": "2022-05-08 18:49:18",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a3fc8eb288158b444b0e4ebfae822646.jpg"
            },
            "299566": {
                "duration": 3227000,
                "src": "https://api.spreaker.com/download/episode/49612044/2_rio_karneval.mp3",
                "title": "Latinamerika LIVE (30/4 2022 - Time 2): Det brasilianske karneval",
                "description": "Årets karneval i Rio er blevet rykket nogle måneder pga. Covid-19, og i stedet for at blive afholdt i februar, så er det altså i disse dage at festen er i gang i Brasiliens største by. Men hvad er denne gigantiske gadefest for noget? Hvorfor foregår den? Hvad betyder den for brasilianerne? Og hvordan er det at være til karneval? \r\n\r\nDenne time af Latinamerika LIVE sætter lup på karnevallet, og måske lidt gang i hofterne. Dagens gæst er Michelle Nóbrega Pitt, som er brasilianer i Danmark, har en sambaskole, og er med i bestyrelsen for Københavns Karneval.\r\n\r\nLatinamerika LIVE er det eneste danske program på tv og radio der er dedikeret til landene i Mellemamerika og Sydamerika. Din tukanklædte vært er Lasse Yde Hegnet.",
                "provider": "24syv",
                "date": "2022-05-01 08:38:58",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a3fc8eb288158b444b0e4ebfae822646.jpg"
            },
            "299567": {
                "duration": 3230000,
                "src": "https://api.spreaker.com/download/episode/49612026/1_intro_til_colombiansk_musik.mp3",
                "title": "Latinamerika LIVE (30/4 2022 - Time 1): Intro til Colombiansk musik",
                "description": "Hvad lyver Shakiras hofter om? Hvad var det med Juanes og den der sorte skjorte? Hvad var Pablo Escobars yndlingsmusik? Det er spørgsmål der søges svar på når vi i denne udsendelse af Latinamerika LIVE skal dykke ned i colombiansk musik. \r\n\r\nColombia er kendt som de tusind rytmers land, og dermed kan vi selvsagt ikke komme omkring denne alle sammen, og som I kunne høre for et øjeblik siden, så skal vi også snakke om noget af den popmusik som de fleste kender, samtidig med at vi også skal lidt længere ned i den musikalske historie. \r\n\r\nLatinamerika LIVE er det eneste danske program på tv og radio der er dedikeret til landene i Mellemamerika og Sydamerika. Din tukanklædte vært er Lasse Yde Hegnet.",
                "provider": "24syv",
                "date": "2022-05-01 08:36:57",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a3fc8eb288158b444b0e4ebfae822646.jpg"
            },
            "299568": {
                "duration": 3274000,
                "src": "https://api.spreaker.com/download/episode/49377158/jaguaren_er_en_podcast.mp3",
                "title": "Latinamerika LIVE (9/4 2022 - Time 2): Jaguaren i biologi og mytologi",
                "description": "Alle dele af verden har deres mytologiske dyr, som tilskrives særlige egenskaber og karakteristika. I vores egen del af verden kender vi til ulve, tyre, og ravne. Længere sydpå er det løver, østpå er det drager, men mange er ens når det kommer til mytologien. Det tager som regel et animistisk udgangspunkt i de dyr der omgiver os i naturen.\r\n\r\nEr jaguaren kattedyrenes svar på Arnold Scwarcenegger? Hvilken rolle spillede jaguaren for de oprindelige latinamerikanske kulturer som aztekerne og mayaerne?  Det er spørgsmålene i denne udgave af Latinamerika LIVe på 24/Syv, hvor vi dykker ned i Latinamerikas mest markante dyr, både mytologisk og biologisk - nemlig jaguaren. \r\n\r\nVi taler med Asser Ølgaard, biolog ved Randers Regnskov, og forsker i Pre-columbianske kulturer, Jesper Nielsen fra Københavns Universitet.\r\n\r\nLatinamerika LIVE er det eneste danske program på tv og radio der er dedikeret til landene i Mellemamerika og Sydamerika. Din tukanklædte vært er Lasse Yde Hegnet.",
                "provider": "24syv",
                "date": "2022-04-09 15:46:11",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a3fc8eb288158b444b0e4ebfae822646.jpg"
            },
            "299569": {
                "duration": 3230000,
                "src": "https://api.spreaker.com/download/episode/49377156/nyt_fra_den_nye_verden_9_april.mp3",
                "title": "Latinamerika LIVE (9/4 2022 - Time 1): Nyt fra Den Ny Verden",
                "description": "Hvorfor har Ecuador givet sine vilde dyr grundlovssikrede rettigheder? Hvorfor tager nordamerikanere til Mexico for at købe benzin? Hvor mange narkobaroner kan Latinamerika udlevere til USA på en uge, og hvor mange tyskere er der egentlig plads til i Paraguay? Det er nogle af spørgsmålene i denne udgave af Latinamerika LIVE.\r\n\r\nDet er historierne når Lasse Yde Hegnet og Arne Kristensen mødes på en imaginær latinamerikansk café taler om Latinamerika fra studiet i København og kontoret i Tegucigalpa.\r\n\r\nLatinamerika LIVE er det eneste danske program på tv og radio der er dedikeret til landene i Mellemamerika og Sydamerika. Din tukanklædte vært er Lasse Yde Hegnet.",
                "provider": "24syv",
                "date": "2022-04-09 15:40:10",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a3fc8eb288158b444b0e4ebfae822646.jpg"
            },
            "299570": {
                "duration": 3237000,
                "src": "https://api.spreaker.com/download/episode/49310785/papa_francesco_er_en_mp3fil.mp3",
                "title": "Latinamerika LIVE (2/4 2022 - Time 2): Portræt af Pave Frans og hans kirke",
                "description": "I 2013 fik verden sin første Latinamerikanske pave, og den første pave som ikke har oprindelse i Europa. Argentinske Jorge Bergoglio skiftede navn til Papa Fransisco og satte ud på en færd, for at ændre billedet af den katolske kirke ude i verden. Men hvem er den argentinske pave, der elsker fodbold, tango og rødvin? Hvad har formet ham, og hvad har han forsøgt at gøre med den katolske kirke og verden? Og hvad er egentlig kirkens rolle i Latinamerika? \r\n\r\nDet søger vært, Lasse Yde Hegnet svar på i selskab med Jakob Egeris Thorsen, lektor i teologi ved Aarhus Universitet, og Bjørn Thomassen, professor MSO i Socialvidenskab ved Roskilde Universitet. Begge med stor viden om den katolske kirke, paven og Latinamerika. \r\n\r\nLatinamerika LIVE er det eneste danske program på tv og radio der er dedikeret til landene i Mellemamerika og Sydamerika. Din tukanklædte vært er Lasse Yde Hegnet.",
                "provider": "24syv",
                "date": "2022-04-04 06:59:39",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a3fc8eb288158b444b0e4ebfae822646.jpg"
            },
            "299571": {
                "duration": 3231000,
                "src": "https://api.spreaker.com/download/episode/49310751/nyt_fra_den_nye_verden.mp3",
                "title": "Latinamerika LIVE (2/4 2022 - Time 1): Nyt fra Den Ny Verden",
                "description": "87 dræbte på tre døgn og mere end 4.500 fængslede er status på en vanvittig uge i El Salvador. Den selvudnævnte, Verdens Sejeste Diktator, præsident Nayib Bukele, er gået i krig med banderne i sit land, der nu er i undtagelsestilstand. Er det for at rydde op én gang for alle, eller er der noget andet på spil? \r\nVi skal omkring at Latinamerikanerne i stigende grad vender Paven og Jomfru Maria ryggen, uden at forlade Gud, VM-lodtrækningen og parret der er er hånd i handske - nemlig Argentina og statsgæld.\r\n\r\nDet er historierne Latinamerika LIVE’s lyd-avis,” Nyt fra Den Nye Verden” hvor Lasse Yde Hegnet og Arne Kristensen taler om Latinamerika fra studiet i København og kontoret i Tegucigalpa.\r\n\r\nLatinamerika LIVE er det eneste danske program på tv og radio der er dedikeret til landene i Mellemamerika og Sydamerika. Din tukanklædte vært er Lasse Yde Hegnet.",
                "provider": "24syv",
                "date": "2022-04-04 06:52:40",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a3fc8eb288158b444b0e4ebfae822646.jpg"
            },
            "299572": {
                "duration": 2980000,
                "src": "https://api.spreaker.com/download/episode/49250118/orozco_time_live.mp3",
                "title": "Latinamerika LIVE (26/3 2022 - Time 2): Interview med Manuel Orozco",
                "description": "Hvordan ligner Nicaraguas styre både Haitis, Rwandas og Zimbabwes, da de landes var værst? Hvordan virker den internationale isolation af Nicaragua, og USAs udenrigspolitik i Latinamerika? Denne særlige udgave af Latinamerika LIVE ser nærmere på netop de spørgsmål, sammen med Manuel Orozco er Director, Migration, Remittances and Development Program, ved den amerikanske tænketank Inter-American Dialogue.\r\n\r\nLatinamerika LIVE er det eneste danske program på tv og radio der er dedikeret til landene i Mellemamerika og Sydamerika. Din tukanklædte vært er Lasse Yde Hegnet.",
                "provider": "24syv",
                "date": "2022-03-30 10:14:01",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a3fc8eb288158b444b0e4ebfae822646.jpg"
            },
            "299573": {
                "duration": 3235000,
                "src": "https://api.spreaker.com/download/episode/49250103/nyt_fra_den_nye_verden_27_marts_2022.mp3",
                "title": "Latinamerika LIVE (26/3 2022 - Time 1): Nyt fra Den Ny Verden",
                "description": "Er udskældte og isolerede Venezuela med præsident Nicolas Maduro i spidsen, ved at gøre comeback som olieleverandør til USA? Hvilke konsekvenser har Jair Bolsonaros plan om minedrift i Amazonas for at afhjælpe Brasiliens akutte mangel på gødning? Hvem er \"Kongen  af Reaggeton\", og hvilken arv efterlader han sig, nu hvor han stopper karrieren? Er der et nyt land på vej i Caribien?\r\n\r\nDet er historierne Latinamerika LIVE’s lyd-avis,” Nyt fra Den Nye Verden” hvor Lasse Yde Hegnet og Arne Kristensen taler om Latinamerika fra studiet i København og kontoret i Tegucigalpa.",
                "provider": "24syv",
                "date": "2022-03-30 10:12:08",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a3fc8eb288158b444b0e4ebfae822646.jpg"
            },
            "299574": {
                "duration": 3226000,
                "src": "https://api.spreaker.com/download/episode/48967579/2022_03_05_2_cubas_historie_i_5_drinks.mp3",
                "title": "Latinamerika LIVE (5/3 2022 - Time 2): Cubas historie i 5 drinks",
                "description": "Hvordan lyder Cubas historie når den bliver fortalt i fem drinks? Kom omkring Columbus, høvdingen Hatuey, \"Fædrelandets Far\", anti-kolonialisme og anti-imperialisme, landsfader José Martí, amerikanske marionetter og Ernest Hemingway når menukortet siger:\r\n- Mojito\r\n- Canchanchara\r\n- Cuba Libre\r\n- El Presidente\r\n- Daiquiri / Papa Doble\r\n\r\nDagens gæst er nyhedsvært Alexander Wils Lorenzen, der både er god til at stille spørgsmål og drikke drinks.  \r\n\r\nLatinamerika LIVE er det eneste danske program på tv og radio der er dedikeret til landene i Mellemamerika og Sydamerika. Din tukanklædte vært er Lasse Yde Hegnet.",
                "provider": "24syv",
                "date": "2022-03-06 14:26:45",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a3fc8eb288158b444b0e4ebfae822646.jpg"
            },
            "299575": {
                "duration": 2859000,
                "src": "https://api.spreaker.com/download/episode/48967549/2022_03_05_1_nyt_fra_den_nye_verden.mp3",
                "title": "Latinamerika LIVE (5/3 2022 - Time 1): Nyt fra Den Ny Verden",
                "description": "Hvordan har Ruslands invasion af Ukraine trukket linjer på kortet over Latinamerika? Hvad kommer til at afgøre det costa ricanske valg? Hvad er status på abort-legaliseringerne, og udleverningen af Honduras' eks-præsident? Hvorfor taler ingen om at en gigantisk skovbrand i Argentina har indhyldet Paraguays hovedstad i røg? Og hvorfor er boliviansk vin det nye hit?\r\n\r\nDet er historierne Latinamerika LIVE’s lyd-avis,” Nyt fra Den Nye Verden” hvor Lasse Yde Hegnet og Arne Kristensen taler om Latinamerika fra studiet i København og kontoret i Tegucigalpa.\r\n\r\nLatinamerika LIVE er det eneste danske program på tv og radio der er dedikeret til landene i Mellemamerika og Sydamerika. Din tukanklædte vært er Lasse Yde Hegnet.",
                "provider": "24syv",
                "date": "2022-03-06 14:21:23",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a3fc8eb288158b444b0e4ebfae822646.jpg"
            },
            "299576": {
                "duration": 2346000,
                "src": "https://api.spreaker.com/download/episode/48896880/2022_02_26_2_civlsamfund_og_politiske_fanger_i_nicaragua.mp3",
                "title": "Latinamerika LIVE (26/2 2022 - Time 2): Nicaraguas fængslede civilsamfund",
                "description": "Hvordan fungerer civilsamfundsorganisationer under diktaturer? Hvor længe skal man blive i lande, hvor ens kontorer bliver stormer af politiet? Hvordan får man politiske fanger frigivet når man er i eksil?\r\n\r\nNicaraguanske Hector Mairena, sekretær for internationale relationer i oppositionspartiet UNAMOS er i Danmark, han besøger studiet i selskab med NGO'erne Oxfam IBIS og Mellemfolkeligt Samvirke, for at sætte fokus på civilsamfund i daktaturer, statussen i Nicaragua, og hvordan man kan hjælpe som NGO. \r\n\r\nFra Oxfam IBIS deltager programkoordinator for Latinamerika, Misha Wolsgaard-Iversen, og fra Mellemfolkeligt Samvirke deltager Lisbeth Petersen, der er Head of International programme and policy. Hetor Mairenas tolk er Sebastian Chatham. \r\n\r\nLatinamerika LIVE er det eneste danske program på tv og radio der er dedikeret til landene i Mellemamerika og Sydamerika. Din tukanklædte vært er Lasse Yde Hegnet.",
                "provider": "24syv",
                "date": "2022-02-28 13:46:06",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a3fc8eb288158b444b0e4ebfae822646.jpg"
            },
            "299577": {
                "duration": 3239000,
                "src": "https://api.spreaker.com/download/episode/48896845/2022_02_26_1_nyt_fra_den_nye_verden.mp3",
                "title": "Latinamerika LIVE (26/2 2022 - Time 1): Nyt fra Den Ny Verden",
                "description": "Hvad er den større historie i at Colombia har legaliseret abort? Bliver Honduras’ ekspræsident udleveret til USA nu hvor han er blevet anholdt? Hvilke lande i Latinamerika støtter Rusland i den aktuelle krig? Hvad sker der når en reaggeton-sanger finder Gud? Hvordan er den uigennemskuelige Argentinske fodboldliga starter ud?\r\n\r\nDet er historierne Latinamerika LIVE’s lyd-avis,” Nyt fra Den Nye Verden” hvor Lasse Yde Hegnet og Arne Kristensen taler om Latinamerika fra studiet i København og kontoret i Tegucigalpa.\r\n\r\nLatinamerika LIVE er det eneste danske program på tv og radio der er dedikeret til landene i Mellemamerika og Sydamerika. Din tukanklædte vært er Lasse Yde Hegnet.",
                "provider": "24syv",
                "date": "2022-02-28 13:40:22",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a3fc8eb288158b444b0e4ebfae822646.jpg"
            },
            "299578": {
                "duration": 3235000,
                "src": "https://api.spreaker.com/download/episode/48780778/2022_02_06_2_to_til_tango_dk_lukker_sin_ambassade_i_argentina.mp3",
                "title": "Latinamerika LIVE (29/1 2022 - Time 2): Danmark lukker sin ambassade i Argentina",
                "description": "Er næsten 200 års tango mellem Danmark og Argentina er ved nå sin afslutning? 27 august 2021 meldte Udenrigsministeriet at udenrigstjenesten skulle lægges om. Det indebar blandt andet to ambassader skulle lukkes - ambassaden i Tanzania og ambassaden i Argentina. Ambassaden i Buenos Aires lukker i sommeren 2022. \r\n\r\nHvilket samarbejde bliver egentlig brudt af at lukke ambassaden i et land hvor der har boet danskere i snart 200 år, og hvor der er veludviklede samarbejder og gode relationer? Det er spørgsmålene i denne udgave af ‘Latinamerika LIVE’ på 24/Syv.\r\n\r\nMedvirkende i programmet er professor i offentlig forvaltning på Københavns Universitet, Martin Marcussen. Journalist og forfatter til bogen “Rejsen mod Syd”, Søren Flott. Sektorrådgiver for samarbejdet mellem København og Buenos Aires’ kommuner, Mikkel Hall. Danmarks ambassadør i Argentina, Søren Vøhtz, og Argentinas ambasssadør i Danmark, Conrado Solari Yrigoyen.\r\n\r\nLatinamerika LIVE er det eneste danske program på tv og radio der er dedikeret til landene i Mellemamerika og Sydamerika. Din tukanklædte vært er Lasse Yde Hegnet.",
                "provider": "24syv",
                "date": "2022-02-18 08:02:28",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a3fc8eb288158b444b0e4ebfae822646.jpg"
            },
            "299579": {
                "duration": 3229000,
                "src": "https://api.spreaker.com/download/episode/48780760/2022_02_06_1_nyt_fra_den_nye_verden_5_februar_2022.mp3",
                "title": "Latinamerika LIVE (5/2 2022 - Time 1): Nyt fra Den Nye Verden",
                "description": "Bliver Honduras’ ekspræsident udleveret til USA? Hvorfor forærer Kina El Salvador et nyt nationalstadion? Hvorfor flytter flere og flere amerikanere fra USA til Mellemamerika, mens folk fra Mellemamerika migrerer mod Nord? Hvad risikerer Uruguay ved at give politiet mere magt? Hvad er status på de latinamerikanske landes VM-kvalifikation?\r\n\r\nDet er historierne Latinamerika LIVE’s lyd-avis,” Nyt fra Den Nye Verden” hvor Lasse Yde Hegnet og Arne Kristensen taler om Latinamerika fra studiet i København og kontoret i Tegucigalpa.\r\n\r\nLatinamerika LIVE er det eneste danske program på tv og radio der er dedikeret til landene i Mellemamerika og Sydamerika. Din tukanklædte vært er Lasse Yde Hegnet.",
                "provider": "24syv",
                "date": "2022-02-18 08:00:59",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a3fc8eb288158b444b0e4ebfae822646.jpg"
            },
            "299580": {
                "duration": 3235000,
                "src": "https://api.spreaker.com/download/episode/48780755/2022_01_29_3_portr_t_af_frida_kahlo.mp3",
                "title": "Latinamerika LIVE (29/1 2022 - Time 3): Portræt af Frida Kahlo",
                "description": "Hvem var Frida Kahlo? Hvorfor er hun vigtig for mexicansk kultur, og hvordan har hun opnået sin kultstatus både i sit hjemland og i resten af verden? \r\n\r\nFrida Kahlo (1907-1954) var født i Mexico og blev kendt som maler, der iscenesatte sig selv og mexicansk kultur. Hun var en mester i at skabe myter om sig selv og sit eget liv, som var vildt og bragte hende ind i verdens politik. Blandt andet hjalp hun Leon Trotsky til Mexico, og ændrede sit eget fødselsår, så det passede med den mexicanske revolution.\r\n\r\nMedvirkende er Charlotte Lindvald, Kunstfaglig chef på Skagens Museum, og Laura Gonzalez Matute, forsker i mexicansk kunst i det 20. århundrede. \r\n\r\nLatinamerika LIVE er det eneste danske program på tv og radio der er dedikeret til landene i Mellemamerika og Sydamerika. Din tukanklædte vært er Lasse Yde Hegnet.",
                "provider": "24syv",
                "date": "2022-02-18 07:57:41",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a3fc8eb288158b444b0e4ebfae822646.jpg"
            },
            "299581": {
                "duration": 3236000,
                "src": "https://api.spreaker.com/download/episode/48780735/2022_01_29_2_kvinders_struktruelle_udfordringer_i_latinamerika.mp3",
                "title": "Latinamerika LIVE (29/1 2022 - Time 2): Kvinders strukturelle udfordringer i Latinamerika",
                "description": "Hvilken rolle spiller afkriminalisering af abort for kvinders rettigheder for Latinamerika? Hvad er der på spil bag de berygtede feminicidos? Og hvordan kan man løse strukturelle udfordringer på et konservativt kontinent? Det er spørgsmålene i denne udgave af Latinamerika LIVE. \r\n\r\nAbortforbud og feminicidos (kvindedrab) er to af de helt store strukturelle udfordringer for kvinder og kvinders rettigheder i Latinamerika. Aborten er ved at frigivet, først i Cuba i 1965, dernæst i Argentina i 2020-21, og nu er Mexico ved at følge trop. Feminicidos er en betragtelig del af de samlede drab der begås i Latinamerika, der er kendt som verdens voldeligste kontinent. \r\n\r\nMedvirkende er Helene Balslev Clausen, associate professor ved Aalborg Universitet med fokus på demokrati, migration og samfund. Og Misha Wolsgaard-Iversen, område-koordinator for Latinamerika hos Oxfam Ibis \r\n\r\nLatinamerika LIVE er det eneste danske program på tv og radio der er dedikeret til landene i Mellemamerika og Sydamerika. Din tukanklædte vært er Lasse Yde Hegnet.",
                "provider": "24syv",
                "date": "2022-02-18 07:56:28",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a3fc8eb288158b444b0e4ebfae822646.jpg"
            },
            "299582": {
                "duration": 3235000,
                "src": "https://api.spreaker.com/download/episode/48780723/2022_01_29_1_honduras_f_rste_kvindelige_pr_sident_og_perus_kvindemysterium.mp3",
                "title": "Latinamerika LIVE (29/1 2022 - Time 1): Honduras' første kvindelige præsident og Perus kvindemysterium",
                "description": "",
                "provider": "24syv",
                "date": "2022-02-18 07:52:07",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a3fc8eb288158b444b0e4ebfae822646.jpg"
            },
            "299583": {
                "duration": 3233000,
                "src": "https://api.spreaker.com/download/episode/48739231/2022_01_15_3_migrantkaravanerne_i_guatemala.mp3",
                "title": "Latinamerika LIVE (15/1 2022 - Time 3): Migrantkaravanerne i Guatemala",
                "description": "Hvordan er livet i Mellemamerikas migrantkaravaner? Hvilken rejse kan de migrerende se frem? Hvordan kan man beskytte mennesker der vælger at migrere, på deres rejse mod nord? \r\n\r\nDet er spørgsmålene i denne udgave af Latinamerika LIVE fra 15. januar 2022. En lørdag, hvor endnu en migrant karavane er planlagt fra storbyen San Pedro Sula i Honduras ved grænsen til Guatemala, og de migrerende skal vandre gennem Guatemala for at komme til Mexico. \r\n\r\nMedvirkende er Pia Flores, dansk journalist bosiddende i Guatemala, og Lone Hvass, Deputy Country Representative for UNICEF i Guatemala. \r\n\r\nLatinamerika LIVE er det eneste danske program på tv og radio der er dedikeret til landene i Mellemamerika og Sydamerika. Din tukanklædte vært er Lasse Yde Hegnet.",
                "provider": "24syv",
                "date": "2022-02-15 14:45:03",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a3fc8eb288158b444b0e4ebfae822646.jpg"
            },
            "299584": {
                "duration": 3234000,
                "src": "https://api.spreaker.com/download/episode/48739227/2022_01_15_2_regnskovsbevarelse_og_oprindelige_folks_rettigheder.mp3",
                "title": "Latinamerika LIVE (15/1 2022 - Time 2): Regnskovsbevarelse og oprindelige folks rettigheder",
                "description": "Hvordan bevarer man bedst Amazonas-regnskoven? Hvilken rolle spiller de oprindelige folk i forhold til skoven og hvordan den skal se ud. Er de medspillere, modspillere eller noget helt tredje? I denne udgave er tre danske organisationer der arbejder med skovbevarelse og/eller oprindelige folks rettigheder i studiet til at sætte fokus på skoven. \r\n\r\nMedvirkende er regional koordinator for Sydamerika i Verdens Skove, Gry Errboe. Chefbiolog hos Randers regnskov, Asser Øllgaard. Og klimarådgiver ved IWGIA (International Work Group for Indigenous Affairs), Stefan Thorsell. \r\n\r\nLatinamerika LIVE er det eneste danske program på tv og radio der er dedikeret til landene i Mellemamerika og Sydamerika. Din tukanklædte vært er Lasse Yde Hegnet.",
                "provider": "24syv",
                "date": "2022-02-15 14:30:02",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a3fc8eb288158b444b0e4ebfae822646.jpg"
            },
            "299585": {
                "duration": 3254000,
                "src": "https://api.spreaker.com/download/episode/48739232/2022_01_15_1_hydrogenkraftv_rk_i_surinam_og_20_rs_jubil_um_for_guantanamo.mp3",
                "title": "Latinamerika LIVE (15/1 2022 - Time 1): Hydrogenkraftværk i Surinam og 20 års jubilæum for Guantanamo",
                "description": "Hvordan har en dansk virksomhed startet en regeringskrise i Surinam med varm luft? Og hvad sker der i Gauntanamo-fængslet nu hvor det berygtede fængsel fylder 20 år?\r\n\r\nDanske HPSG lover en lille sydamerikansk stat et nyt kraftværk til 7 mia, uden at landet skal betale en krone for det, afslørede Danwatch for nylig. Journalisten bag historien, Florian Elabdi, er med over en telefon og udlægger sagen. \r\n\r\nHerefter inviteres du til waterboarding i Guantanamo, og finder ud af hvorfor det er upassende, når DIGNITYs juridiske chef, Therese Rytter fortæller om kampen for at lukke Guantanamo fængslet. \r\n\r\nLatinamerika LIVE er det eneste danske program på tv og radio der er dedikeret til landene i Mellemamerika og Sydamerika. Din tukanklædte vært er Lasse Yde Hegnet.",
                "provider": "24syv",
                "date": "2022-02-15 14:15:02",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a3fc8eb288158b444b0e4ebfae822646.jpg"
            },
            "299586": {
                "duration": 3243000,
                "src": "https://api.spreaker.com/download/episode/48739532/2022_01_08_3_intro_til_cubanske_musik.mp3",
                "title": "Latinamerika LIVE (8/1 2022 - Time 3): Intro til cubansk musik",
                "description": "Hvad er ægte cubansk musik og stemning, uden at være Buena Vista Social Club? Det giver værten Lasse Yde Hegnet et bud i denne udsendelse af Latinamerika LIVE med en indflyvning til cubansk musik.\r\n\r\nDet er en time med nyfortolkning af klassikeren “Chan Chan” med Aymee Nuviola. Introduktion til det 20. århundredes musikorakel fra Cienfuegos, Beny Moré. Fusionen af funk, rock og cubansk historie i  X Alfonso. Salsa med Habana d’Primera. Og naturligvis festlig reaggeton med Gente de Zona.\r\n\r\nLatinamerika LIVE er det eneste danske program på tv og radio der er dedikeret til landene i Mellemamerika og Sydamerika. Din tukanklædte vært er Lasse Yde Hegnet.",
                "provider": "24syv",
                "date": "2022-02-15 14:00:04",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a3fc8eb288158b444b0e4ebfae822646.jpg"
            },
            "299587": {
                "duration": 3231000,
                "src": "https://api.spreaker.com/download/episode/48739230/2022_01_08_2_kaffen_og_nicaraguas_politiske_udvikling.mp3",
                "title": "Latinamerika LIVE (8/1 2022 - Time 2): Kaffen og Nicaraguas politiske udvikling",
                "description": "Ved du hvor din kaffe kommer fra? Hvordan kan man hjælpe indbyggerne i et land, der ledes af en diktator? \r\n\r\nFællesnævneren for de to spørgsmål er landet Nicaragua, som er i fokus i denne time, hvor landets historie og nuværende politiske kaos sættes under lup. \r\nKendere af Nicaragua og af landets kaffe, direktør Rasmus Ditlev fra ØNSK Kaffe, lektor i geografi Rikke Brandt Broegaard fra Københavns Universitet, og seniorforsker Helle Munk Ravnberg for DIIS, er med til at fortælle om et land i krise.  \r\n\r\nLatinamerika LIVE er det eneste danske program på tv og radio der er dedikeret til landene i Mellemamerika og Sydamerika. Din tukanklædte vært er Lasse Yde Hegnet.",
                "provider": "24syv",
                "date": "2022-02-15 13:43:43",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a3fc8eb288158b444b0e4ebfae822646.jpg"
            },
            "299588": {
                "duration": 3228000,
                "src": "https://api.spreaker.com/download/episode/48739229/2022_01_08_1_hvorfor_latinamerika.mp3",
                "title": "Latinamerika LIVE (8/1 2022 - Time 1): Hvorfor Latinamerika?",
                "description": "Lørdag = Latinamerika.\r\n\r\nEn uforudset åbning har givet journalist og antropolog med speciale i Cuba, Lasse Yde Hegnet, mulighed for at sætte Latinamerika i fokus lørdag eftermiddage på 24/Syv. \r\n\r\nVed at spejle Danmark i de begivenheder og konflikter der lige nu diskuteres på cafeerne fra Argentina helt i syd til Mexico i nord, kan vi i Danmark ikke blot blive klogere de mange fascinerende lande, men måske også lærer noget om os selv. \r\n\r\nSig “Adios” til det kolde nord, find pas, poncho og papegøje frem, når Latinamerika LIVE tager dig på rundflyvning og ser på hvad der rører i det andet Amerika - Latinamerika. \r\n\r\nLatinamerika LIVE er det eneste danske program på tv og radio der er dedikeret til landene i Mellemamerika og Sydamerika. Din tukanklædte vært er Lasse Yde Hegnet.",
                "provider": "24syv",
                "date": "2022-02-15 12:19:39",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a3fc8eb288158b444b0e4ebfae822646.jpg"
            }
        }
    }
}