{
    "5115": {
        "alt_text": "Marcus og Realitypanelet",
        "image_url": "https://assets.listentonews.com/uploads/provider/logo/960/MAruc_og.png",
        "url": "https://web.24syv.dk/channels/5115",
        "description": "",
        "episodes": {
            "309958": {
                "duration": 3231000,
                "src": "https://api.spreaker.com/download/episode/53524630/mads_e_jamie_patrick.mp3",
                "title": "Ugens panel: Patrick Weber, Jamie & Mads E. Andersen: \"JEG HAR LØJET I TEITUR SAGEN!\"",
                "description": "Jamie er forelsket i Julica. Patrick har løjet i Teitur sagen. Mads ville ønske han var kærester med Nicklaes. Det er svært for Marcus at holde styr på ugens gæster, der tager satire begrebet bogstaveligt! Udover de absurde udmeldinger kommer vi ind på Jonathan Harboe og hans løgne. Kinas mulige krigsførelse med TikTok. Og de manglende lærere i folkeskolen. Din vært er Marcus Eklund og du er med på en lytter.",
                "provider": "24syv",
                "date": "2023-04-14 04:00:03",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/168840e1348c80e2cebfc2afb97932ce.jpg"
            },
            "309407": {
                "duration": 3232000,
                "src": "https://api.spreaker.com/download/episode/53427173/christel_og_emilie.mp3",
                "title": "Ugens panel: Christel & Emilie Hoffmann: \"JEG HAR IKKE TRUSSER PÅ!\"",
                "description": "Glædelig Langfredag! Emilie Hoffmann og Christel gæster studiet, og det er Good Girl vs Bad Girl-situation i studiet. Der er ihvertfald ingen tvivl om, at de to piger har vidt forskellige holdninger. Det gælder både Donald Trump, Aprils-nar og datingliv. De to piger åbner også op om deres fortid, og om de kan se sig selv med børn i fremtiden. Og så giver Christel også en lille sang. Din vært er Marcus Eklund, og du er med på en lytter.",
                "provider": "24syv",
                "date": "2023-04-07 04:00:02",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/168840e1348c80e2cebfc2afb97932ce.jpg"
            },
            "308869": {
                "duration": 3229000,
                "src": "https://api.spreaker.com/download/episode/53380659/ida_trine_og_samantha.mp3",
                "title": "Ugens panel: Ida Søjborg, Trine Vandrup & Samantha Buchwald: \"JEG TAGER DEM MED KÆRESTER!\"",
                "description": "Hvorfor går Trine og Ida efter fyre og piger med kærester? Hvorfor tror Samantha, at jorden er flad? Har Trine knaldet med Patrick Weber?! Der er igen gang i studiet, når Marcus inviterer de tidligere Love Island og Ex On the Beach piger i studiet. Heldigvis er det et ærligt rum, og pigerne er åbne omkring deres kærlighedsliv! Panelet giver også svaret på, om det er okay at have sex med sin papbror? Kan skraldemænd strejke? Skal TikTok slettes? Og er det en god idé at bruge slankemidler? Din vært er Marcus Eklund, og du er med på en lytter.",
                "provider": "24syv",
                "date": "2023-03-31 04:00:02",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/168840e1348c80e2cebfc2afb97932ce.jpg"
            },
            "308736": {
                "duration": 5879000,
                "src": "https://api.spreaker.com/download/episode/53377266/marcus_og_realitypanelet_p_ske_done.mp3",
                "title": "Påskespecial: Pernille Nygaard, Regitze Bach & Yazmin Papaleo: \"HAN MÅTTE IKKE KNEPPE MIG I RØVEN!\"",
                "description": "Der er snaps, påskeæg og Kåre Quist på menuen, når Marcus har inviteret Pernille Nygaard, Regitze Bach &amp; Yazmin Papaleo ind i studiet. Alt imens promillen stiger, falder selvkontrollen. Der bliver delt ud af hemmeligheder, sexfortællinger og kærlighed. Og nårh jo! Så prøver Marcus og panelet også at puste æg... Din vært er Marcus Eklund, og du er med på en lytter.",
                "provider": "24syv",
                "date": "2023-03-29 12:18:23",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/168840e1348c80e2cebfc2afb97932ce.jpg"
            },
            "308306": {
                "duration": 3234000,
                "src": "https://api.spreaker.com/download/episode/53298517/methea_oliver_og_julie_iben.mp3",
                "title": "Ugens panel: Oliver, Methea & Julie-Iben: \"JEG SOVER MED MIN SATISFYER PRO!\"",
                "description": "Hvem har egentlig set det nye Paradise? Ingen, men derfor har Marcus alligevel hevet dem i studiet til en snak om programmet, og hvorfor de ikke har særlig mange følgere. Samtalen udvikler sig i en fuldstændig anden retning, og der bliver fortalt den ene vilde historie efter den anden. Ugens dilemmaer består af Prins Joachim flytning til USA, Sinful og sexlegetøj samt Mai Manniche og hendes mandehadebog. Din vært er Marcus Eklund, og du er med på en lytter",
                "provider": "24syv",
                "date": "2023-03-24 05:00:02",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/168840e1348c80e2cebfc2afb97932ce.jpg"
            },
            "307738": {
                "duration": 3227000,
                "src": "https://api.spreaker.com/download/episode/53226689/ida_og_alexander_date_mig_i_et_d_gn.mp3",
                "title": "Ugens panel: Ida & Alexander fra Date mig i et døgn \"DU MÅ GODT SUGARDATE HVIS JEG FÅR HALVDELEN AF PENGENE!\"",
                "description": "Der bliver altså ikke sparet på sladderen, når kæresteparret Ida Mckenna og Alexander Møllbach fra Date Mig i et Døgn gæster ugens panel i Marcus og Realitypanelet. Alexander synes, Ida skal sugardate så han kan få halvdelen af pengene. Alexander er blevet stoppe 5 gange af politiet på en måned. Ida skidder i fosterstilling og med benene oppe på toiletsæddet, og parret spiser mindst én gang om ugen på McDonalds. Din vært er Marcus Eklund, og du er med på en lytter.",
                "provider": "24syv",
                "date": "2023-03-17 05:00:03",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/168840e1348c80e2cebfc2afb97932ce.jpg"
            },
            "307176": {
                "duration": 3238000,
                "src": "https://api.spreaker.com/download/episode/53147258/samanta_og_moster_niller.mp3",
                "title": "Ugens panel: Moster Niller & Samanta: \"MÆND DER VISER DERES SMÅ PIKKE VIL DOMINERE RUMMET!\"",
                "description": "Der er ingen tvivl om at Samanta fra Paradise Hotel har stærke holdninger og meninger til kvindernes internationale kampdag! Der er heller ingen tvivl om, at hun ikke kan fordrage folketingsmedlem Henrik Dahl. Moster Niller har også stærke holdninger til folkedomstolen, og måske bør vi passe på med at udlægge navne på mennesker, der ikke er blevet dømt? I ugens afsnit af Marcus og Realitypanelet kommer vi ind på om kendte bliver forfordelt frem for resten af befolkningen, Henrik Dahls omdiskuterede tweet og om Jon Stephensen skal beholde sit job som kulturordfører for Moderaterne. Din vært er Marcus Eklund, og du er med på en lytter.",
                "provider": "24syv",
                "date": "2023-03-10 05:00:02",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/168840e1348c80e2cebfc2afb97932ce.jpg"
            },
            "306586": {
                "duration": 3237000,
                "src": "https://api.spreaker.com/download/episode/53075326/miranda_sophie_og_nicoline.mp3",
                "title": "Ugens panel: Miranda, Sophie Sørensen & Nicoline: \"SÅDAN SCORER DU I FITNESS!\"",
                "description": "Hvordan scorer du en i fitness? Hvorfor blev Miranda kaldt vortesvin i folkeskolen? Og laver Sophie andet end at drikke sig kampstiv? Alt det finder vi ud af i ugens afsnit af Marcus &amp; Realitypanelet. Selvfølgelig skal vi også gennemgå hele Selena Gomez-sagaen, som Marcus er meget investeret i. Vi runder også lukningen at TV2 Zulu, og så tager vi til sidst en snak om Sofie Lindes shitstorm. Din vært er Marcus Eklund, og du er med på en lytter.",
                "provider": "24syv",
                "date": "2023-03-03 05:00:02",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/168840e1348c80e2cebfc2afb97932ce.jpg"
            },
            "306000": {
                "duration": 3239000,
                "src": "https://api.spreaker.com/download/episode/52827907/sille_julica_og_trine.mp3",
                "title": "Ugens panel: Sille Thorsen, Trine Vandrup & Julica \"JEG HAVDE EN TREKANT PÅ NATKLUBBEN!\"",
                "description": "Hvem havde Sille en trekant med på natklubben Rumours? Hvorfor tog Trine en klamydiatest for at få sex? Og hvad vil Julica gøre, hvis Ukrainekrigen kom til Danmark? Der er smæk på dilemmaerne og sladderen i denne uges afsnit af Marcus &amp; Realitypanelet, hvor vi blandt andet kommer ind på den suspenderede atomaftale mellem Rusland og USA, Madonnas plastikkirurgi og Robert Hansens retssag. Selvfølgelig vender vi også lige om, det en god idé at erstatte stødende ord i gamle børnebøger. Din vært er Marcus Eklund, og du er med på en lytter.",
                "provider": "24syv",
                "date": "2023-02-24 05:00:02",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/168840e1348c80e2cebfc2afb97932ce.jpg"
            },
            "305343": {
                "duration": 3235000,
                "src": "https://api.spreaker.com/download/episode/52740813/mathias_og_hanna.mp3",
                "title": "Ugens panel: Mathias Hjort & Hanna Sophia \"JEG FIK TÆSK TIL REALITYAWARDS\"",
                "description": "Er det kun kvinder, der læser bøger? Det mener Mathias Hjort, det er. Hvilke erotiske fanfictions elsker Hanna Sophia? Og hvorfor var alle imod Mathias i Good Luck Guys? Ugens udgave af Marcus &amp; Realitypanelet giver dig en masse kontroversielle holdninger og spændende dilemmaer. Din vært er Marcus Eklund, og du er med på en lytter.",
                "provider": "24syv",
                "date": "2023-02-17 05:00:02",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/168840e1348c80e2cebfc2afb97932ce.jpg"
            },
            "304801": {
                "duration": 3240000,
                "src": "https://api.spreaker.com/download/episode/52684391/nynne_og_sille.mp3",
                "title": "Ugens panel: Nynne Larsen & Sille Nimholm: \"JEG SOVER ALDRIG HOS ET ONE NIGHT STAND!\"",
                "description": "Hvorfor hader Nynne og Sille mænd? Og hvorfor gider Sille ikke sove med sine one night stands? Det finder vi ud af i denne uges afsnit af Marcus &amp; Realitypanelet. Vi kommer også ind på Mai Manniches gaslighting situation, Jakob Ellemanns stress-orlov og Mallorcas turismeloft. Det går ikke stille for sig, når den selverklærede mandehaderklub kommer i radioen. Din vært er Marcus Eklund, og du med på en lytter.",
                "provider": "24syv",
                "date": "2023-02-10 05:00:02",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/168840e1348c80e2cebfc2afb97932ce.jpg"
            },
            "304500": {
                "duration": 3236000,
                "src": "https://api.spreaker.com/download/episode/52649646/lonewolf_og_tobias.mp3",
                "title": "OnlyFans Special: Lonewolf & Tobias \"JEG TROR FIE BLEV FORELSKET I MIG!\"",
                "description": "Hvad skete der egentlig i Marbella Spanien mellem Fie Laursen og Tobias Friberg? I denne special udgave af Marcus og Realitypanelet får vi Tobias' og Daniels side af historien. Derudover finder vi også ud af at Daniel og Tobias skal til \"Paris\" sammen og fremtiden byder på en mere professionel tilgang til OnlyFans. Din vært er Marcus Eklund og du er med på en lytter",
                "provider": "24syv",
                "date": "2023-02-06 13:33:13",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/168840e1348c80e2cebfc2afb97932ce.jpg"
            },
            "304287": {
                "duration": 3250000,
                "src": "https://api.spreaker.com/download/episode/52617935/camilla_frederikke_sigmind_og_kirstine.mp3",
                "title": "Ugens panel: Sigmund, Kirstine & Camilla Frederikke \"JEG ER IKKE OPMÆRKSOMHEDSKRÆVENDE!\"",
                "description": "Er Sofie Linde opmærksomhedskrævende, eller er alle bare opmærksomhedskrævende? Er det lige meget at Irma lukker? Er utroskab en selvfølge? Alt det giver Good Luck Guys deltagerne, Sigmund, Kirstine &amp; Camilla Frederikke svaret på i ugens udgave af Marcus &amp; Realitypanelet. Din vært er Marcus Eklund.",
                "provider": "24syv",
                "date": "2023-02-03 05:00:02",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/168840e1348c80e2cebfc2afb97932ce.jpg"
            },
            "303711": {
                "duration": 3236000,
                "src": "https://api.spreaker.com/download/episode/52552924/christel_og_karl.mp3",
                "title": "Ugens panel: Christel & Karl \"JEG ER PÅ MEGET DYBT VAND\"",
                "description": "Skal kvinder blive i køkkenet? Det giver Karl svaret på. Han og Christel er ugens Realitypanel, og diskuterer Rasmus Paludans koranafbrændinger, Stealthing, og om hvorvidt kvinder også skal være værnepligtige. Panelet vender også Tiktok-manden og Christel giver gode råd til landets teenagere. Og gæt hvornår Marcus ikke kan holde fingrene fra Maltesers-skålen.\n\nDin vært er Marcus Eklund, og du er med på en lytter.",
                "provider": "24syv",
                "date": "2023-01-27 05:00:02",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/168840e1348c80e2cebfc2afb97932ce.jpg"
            },
            "303116": {
                "duration": 3236000,
                "src": "https://api.spreaker.com/download/episode/52486891/daniel_og_sophie.mp3",
                "title": "Ugens panel: Daniel \"Lonewolf\" og Sophie Sørensen: \"REALITY AWARDS VAR EN SUCCES, BARE IK FOR MIG\"",
                "description": "Hvor mange penge tjener man på Onlyfans? Det giver Paradise Hotel Daniel Lonewolf svaret på. Panlet vender også årets Reality Awards og diskuterer om eventet var en fiasko eller en succes. Ifølge Sophie Sørensen fra dette års Paradise var eventet i hvert fald ikke hendes aften. Derudover diskuterer panelet Britney Spears, Ex On the Beach-Hugo og brystreklamer på busser.\n\nDin vært er Marcus Eklund, og du er med på en lytter.",
                "provider": "24syv",
                "date": "2023-01-20 05:00:02",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/168840e1348c80e2cebfc2afb97932ce.jpg"
            },
            "302566": {
                "duration": 3238000,
                "src": "https://api.spreaker.com/download/episode/52404271/nicklaes_mads_og_emilie.mp3",
                "title": "Ugens panel: Nicklaes, Mads E. Andersen & Emilie Hoffmann: \"JEG SKAL I RETTEN!\"",
                "description": "Kan man score med et dickpic? Det påstår Mads Emil Andersen ihvertfald godt at man kan.\nMen hvis nu man ikke er så interesseret, hvordan siger man så fra over for billeder, berøring og klamme beskeder? Det rådgiver ugens panel bestående af Ex On The Beach-deltagere Emilie Hoffmann, Mads Emil Andersen og Nicklaes om. Foruden god solid sladder, taler de om hvorvidt Prins Harry har fat i den lange ende, om det er okay at true sit rejseselskab med sine mange følgere, og hvad man skal gøre som Brasiliansk præsident, når ens modstandere stormer præsidentpaladset?\n\nDin vært er Marcus Eklund, og du er med på en lytter.",
                "provider": "24syv",
                "date": "2023-01-13 05:00:02",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/168840e1348c80e2cebfc2afb97932ce.jpg"
            },
            "301842": {
                "duration": 3238000,
                "src": "https://api.spreaker.com/download/episode/52363807/rasmus_jacki_og_linea.mp3",
                "title": "Ugens panel: Jackie Navarro, Linea & Rasmus Lindbjerg \"SÅ LAD MIG DØ!\"",
                "description": "Er Jackie Navarro gravid!? \nDet ved man ikke, men hvis nu man ikke er så interesseret i om Jackie er gravid eller ej, er der heldigvis meget andet på menuen. Er politiet konsekvente nok og er Mai Manniche en fusker? Det diskuterer ugens panel bestående af forsidefruen Jackie Navarro, Good Luck Guys Rasmus Lindbjerg og Bachelor-deltager Linea. Vi slutter afsnittet af med en god omgang sladder. \n\nDin vært er Marcus Eklund, og du er med på en lytter.",
                "provider": "24syv",
                "date": "2023-01-06 05:00:02",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/168840e1348c80e2cebfc2afb97932ce.jpg"
            },
            "301260": {
                "duration": 3225000,
                "src": "https://api.spreaker.com/download/episode/52207009/jeppe_og_asbj_rn.mp3",
                "title": "SÆSON AFSLUTNING: JEPPE RISAGER & ASBJØRN NIELSEN \"ALT DU SKAL BRUGE TIL NYTÅR\"",
                "description": "Sæson afslutning! Det bliver ik større, de startede her og de slutter her. Sæson 1 af Marcus &amp; Realitypanelet har budt på sjove, skøre, seriøse og gode svar på dilemmaer der har fyldt. Nu afslutter Jeppe Risager &amp; Asbjørn Nielsen sæsonen og giver alle de gode råd til verdens bedste nytår",
                "provider": "24syv",
                "date": "2022-12-29 05:00:02",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/168840e1348c80e2cebfc2afb97932ce.jpg"
            },
            "300909": {
                "duration": 3227000,
                "src": "https://api.spreaker.com/download/episode/52161807/marcus_og_realitypanelet_mp3.mp3",
                "title": "Julespecial: Oliver Erngart, Hugo Collette & Karl Weihe: \"JEG ER VERDENS FLOTTESTE MAND\"",
                "description": "HO HO HO Velkommen til Marcus &amp; realitypanelets julespecial, med mig Marcus Eklund og mine 3 gæster. Oliver Erngart, Hugo Collette og Karl Weihe alle fra Ex on the Beach. I dag skal vi nå en masse, vi skal quizze, synge, legejulelege og meget mere. Mit navn er Marcus Eklund og du er med på en lytter.",
                "provider": "24syv",
                "date": "2022-12-23 05:00:02",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/168840e1348c80e2cebfc2afb97932ce.jpg"
            },
            "300380": {
                "duration": 3228000,
                "src": "https://api.spreaker.com/download/episode/52196895/lm_david_og_jamie.mp3",
                "title": "Ugens panel: LM, David Jarsbo og Jamie Sørensen: \"DET MIT PARTY TRICK\"",
                "description": "Marcus og Realitypanelet er programmet der redder kendte ud af forskellige livskriser ved hjælp fra eksperter i drama, kriser og Nyfunden kærlighed. Med mig i studiet har jeg, LM fra Ex on the beach, David Jarsbo og Jamie Sørensen begge fra Paradise Hotel. Mit navn er Marcus Eklund og du er med på en lytter.",
                "provider": "24syv",
                "date": "2022-12-16 05:00:03",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/168840e1348c80e2cebfc2afb97932ce.jpg"
            },
            "299823": {
                "duration": 3221000,
                "src": "https://api.spreaker.com/download/episode/52122908/emil_mie_og_loay.mp3",
                "title": "Robinson special: Emil, Mie & Loay \"TAG DET SOM EN MAND\"",
                "description": "Marcus og Realitypanelet er programmet der redder kendte ud af forskellige livskriser ved hjælp fra eksperter i drama, kriser og sult. Med mig i studiet har jeg, Emil, Mie og Loay, alle fra dette års Robinson. Mit navn er Marcus Eklund og du er med på en lytter.",
                "provider": "24syv",
                "date": "2022-12-09 05:00:03",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/168840e1348c80e2cebfc2afb97932ce.jpg"
            },
            "299136": {
                "duration": 3230000,
                "src": "https://api.spreaker.com/download/episode/52044883/emilie_og_pernille.mp3",
                "title": "Ugens panel: Emilie Hoffmann & Pernille Skipper \"Realitydeltagere laver drama bevidst for at få omtale!\"",
                "description": "Marcus og Realitypanelet er programmet der redder kendte ud af forskellige livskriser ved hjælp fra eksperter i drama, kriser og ex kærester der kommer op fra vandet. Med mig i studiet har jeg, Emilie Hoff & Pernille Skipper, begge fra Ex on the Beach. Mit navn er Marcus Eklund og du er med på en lytter.",
                "provider": "24syv",
                "date": "2022-12-02 05:00:02",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/168840e1348c80e2cebfc2afb97932ce.jpg"
            },
            "298584": {
                "duration": 3226000,
                "src": "https://api.spreaker.com/download/episode/52002876/morten_og_anders.mp3",
                "title": "Ugens panel: Morten Münster & Anders Theodor \"ER DU KLAR OVER HVOR SVÆRT DET ER AT VÆRE BOTTOM?!\"",
                "description": "Marcus og Realitypanelet er programmet der redder kendte ud af forskellige livskriser ved hjælp fra eksperter i drama, kriser og Youtube. Med mig i studiet har jeg, Youtuber og jaget vildt stjernen Morten Munster og stjernen med det grønne hår Anders Theodor fra Paradise Hotel. Mit navn er Marcus Eklund og du er med på en lytter.",
                "provider": "24syv",
                "date": "2022-11-25 05:00:02",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/168840e1348c80e2cebfc2afb97932ce.jpg"
            },
            "297914": {
                "duration": 3224000,
                "src": "https://api.spreaker.com/download/episode/51930266/peter_louise_og_sejr.mp3",
                "title": "Ugens panel: Ulven Peter, Louise Hjort & Sejr \"PRØV AT BLOKER DIN KÆRESTE - DET VIRKER!\"",
                "description": "Marcus og Realitypanelet er programmet der redder kendte ud af forskellige livskriser ved hjælp fra eksperter i drama, kriser og Paradisoer. Med mig i studiet har jeg, Ulven Peter, Louise Hjort og Sejr, alle fra Paradise Hotel. Mit navn er Marcus Eklund og du er med på en lytter.",
                "provider": "24syv",
                "date": "2022-11-18 05:00:02",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/168840e1348c80e2cebfc2afb97932ce.jpg"
            },
            "297307": {
                "duration": 3227000,
                "src": "https://api.spreaker.com/download/episode/51850723/marcus_og_reali_nynne_nicoline_og_sille_f_rdig.mp3",
                "title": "Ugens panel: Sille Nimholm, Nynne Larsen & Nicoline \"VI ER MANDEHADEKLUBBEN!\"",
                "description": "Marcus og Realitypanelet er programmet der redder kendte ud af forskellige livskriser ved hjælp fra eksperter i drama, kriser og ægte kærlighed. Med mig i studiet har jeg, Nynne Larsen fra Divaer i junglen og dagens mand, Sille Nimholm fra Paradise Hotel og Nicoline fra det netop aktuelle True Love. Mit navn er Marcus Eklund og du er med på en lytter.",
                "provider": "24syv",
                "date": "2022-11-11 05:00:02",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/168840e1348c80e2cebfc2afb97932ce.jpg"
            },
            "296693": {
                "duration": 3217000,
                "src": "https://api.spreaker.com/download/episode/51740602/daghan_elias_sasja.mp3",
                "title": "Ugens panel: Daghan, Elias og Sasja Zell \"Jeg har stemt rød! og derfor på Alliancen liberal!\"",
                "description": "Marcus og Realitypanelet er programmet der redder kendte ud af forskellige livskriser ved hjælp fra eksperter i drama, kriser og dødskamp. Med mig i studiet har jeg, Den rutinerede realitystjerne Daghan, Prince charming Elias og Ex on the beach Sasja Zell. Mit navn er Marcus Eklund og du er med på en lytter.",
                "provider": "24syv",
                "date": "2022-11-04 05:00:02",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/168840e1348c80e2cebfc2afb97932ce.jpg"
            },
            "296256": {
                "duration": 3229000,
                "src": "https://api.spreaker.com/download/episode/51635616/zilas_louise_og_mathias_1.mp3",
                "title": "Valg Special: Louise Hjort, Zilas Gregersen, Mathias Krause \"POLITIK ER LIGESOM POKEMON KORT!!\"",
                "description": "Marcus og Realitypanelet er programmet der redder kendte ud af forskellige shitstorme ved hjælp fra eksperter i drama, kriser og guldkugler - i dag handler dilemmaerne om, Angst, familieforhold og skjulte reklamer. Med mig i studiet har jeg, Louise Hjort, Zilas Gregersen og Mathias Krause. Mit navn er Marcus Eklund og du er med på en lytter.",
                "provider": "24syv",
                "date": "2022-10-31 05:00:02",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/168840e1348c80e2cebfc2afb97932ce.jpg"
            },
            "296038": {
                "duration": 3229000,
                "src": "https://api.spreaker.com/download/episode/51706199/marcus_og_realitypanelet_mathias_david_og_patrick.mp3",
                "title": "Ugens panel: Mathias Hjort, David Jarsbo og Patrick Weber \"TEITUR JEG REDDER DIG\"",
                "description": "Marcus og Realitypanelet der er programmet der redder kendte ud af forskellige livskriser ved hjælp fra eksperter i drama, kriser og kvinder. Med mig i studiet har jeg, David Jarsbo, Mathias Hjort og Patrick Weber alle fra Paradise Hotel. Mit navn er Marcus Eklund og du er med på en lytter.",
                "provider": "24syv",
                "date": "2022-10-28 04:00:02",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/168840e1348c80e2cebfc2afb97932ce.jpg"
            },
            "295509": {
                "duration": 3225000,
                "src": "https://api.spreaker.com/download/episode/51626929/sigmund_lea_og_rasmus_1.mp3",
                "title": "Ugens panel: Lea Othmar, Sigmund, Rasmus Lindbjerg \"Jeg vil hellere komme 10 minutter for sent end at dø!\"",
                "description": "Marcus og Realitypanelet er programmet der redder kendte ud af forskellige shitstorme ved hjælp fra eksperter i drama, kriser og mænd - i dag handler dilemmaerne om, vold, hjertesorger og angst . Med mig i studiet har jeg, Lea Othmar, Rasmus Lindbjerg og Sigmund. Mit navn er Marcus Eklund og du er med på en lytter.",
                "provider": "24syv",
                "date": "2022-10-21 19:00:01",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/168840e1348c80e2cebfc2afb97932ce.jpg"
            },
            "294908": {
                "duration": 3224000,
                "src": "https://api.spreaker.com/download/episode/51453061/mads_emil_nicklaes_og_oliver_final.mp3",
                "title": "Ugens panel: Nicklaes Olsen, Oliver Erngart og Mads Andersen \"JEG ELSKER STOFFER!\"",
                "description": "Marcus og Realitypanelet er programmet der redder kendte ud af forskellige shitstorme ved hjælp fra eksperter i drama, kriser og børn - i dag handler dilemmaerne om, stoffer, jantelov og børn på Sociale medier. Med mig i studiet har jeg, Oliver Erngart, Mads Emil Andersen og Nicklaes Olsen. Mit navn er Marcus Eklund og du er med på en lytter.",
                "provider": "24syv",
                "date": "2022-10-14 19:00:01",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/168840e1348c80e2cebfc2afb97932ce.jpg"
            },
            "294306": {
                "duration": 3232000,
                "src": "https://api.spreaker.com/download/episode/51403173/marcus_og_realitypanelet_done_lm_sinan_amanda_sascha_final.mp3",
                "title": "Ugens panel: Sinan, Line Maria og Amanda Sascha \"Mor hvor mange huller har et sugerør?!\"",
                "description": "Marcus og Realitypanelet er programmet der redder kendte ud af forskellige shitstorme ved hjælp fra eksperter i drama, kriser og parceremonier - i dag handler dilemmaerne om, påklædning, reklame og jantelov. Med mig i studiet har jeg, Amanda Sascha, Line Maria og Sinan. Mit navn er Marcus Eklund og du er med på en lytter.",
                "provider": "24syv",
                "date": "2022-10-07 19:00:02",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/168840e1348c80e2cebfc2afb97932ce.jpg"
            },
            "293660": {
                "duration": 3160000,
                "src": "https://api.spreaker.com/download/episode/51382416/marcus_og_realitypanelet_med_jeppe_og_asbj_rn_inkl_jingle.mp3",
                "title": "Ugens panel: Jeppe Risager og Asbjørn Nielsen \"Hvor mange har du bollet?\"",
                "description": "Marcus og Realitypanelet er programmet, der redder kendte ud af forskellige shitstorme ved hjælp fra eksperter i drama, kriser og ekskærester. I dag handler dilemmaerne om Korruption, Metoo og Penge. Med mig i studiet har jeg Jeppe Risager og Asbjørn Nielsen. Mit navn er Marcus Eklund og du er med på en lytter.",
                "provider": "24syv",
                "date": "2022-09-30 04:00:01",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/168840e1348c80e2cebfc2afb97932ce.jpg"
            }
        }
    }
}