{
    "4896": {
        "alt_text": "Millionærklubben Special ",
        "image_url": "https://assets.listentonews.com/uploads/provider/logo/735/image.jpg",
        "url": "https://web.24syv.dk/channels/4896",
        "description": "Flere af Danmarks største børsnoterede selskaber har sendt deres administrerende direktør i Millionærklubben til en snak om fortid, nutid - og især fremtiden. I denne podcastrække åbner Millionærklubben døren ind til dem, der sidder på væksten i Danmark.",
        "episodes": {
            "269828": {
                "duration": 2822000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/79e0f316-c3ce-4268-9c1b-ad0800b05163/87c02f86-229b-4ca0-b309-adf700d658cc/audio.mp3?utm_source=Podcast&in_playlist=42fac37c-301c-4db3-8095-ad0800b05171",
                "title": "D/S Norden med CEO Jan Rindbo",
                "description": "Fra analog til tech-dreven shippingvirksomhed. De har hele verden som arbejdsplads, og flytter på daglig basis globale varer i en branche, der traditionelt set bliver betragtet som temmelig analog.\n\nMød Jan Rindbo, CEO hos D/S Norden, der har været med til at udfordre det analoge og i dag bygger virksomhedens forretningsmodel op om høj grad af brug af data. Vært: Bodil Johanne Gantzel.\n\nSponsoreret af Saxo Bank og 3Business.",
                "date": "2021-12-17T08:00:00Z"
            },
            "269247": {
                "duration": 2198000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/79e0f316-c3ce-4268-9c1b-ad0800b05163/06d4e68c-11d1-481f-8e9b-adce00678776/audio.mp3?utm_source=Podcast&in_playlist=42fac37c-301c-4db3-8095-ad0800b05171",
                "title": "Lundbeck med CEO Deborah Dunsire",
                "description": "I 1915 grundlægger Hans Lundbeck et selskab i København, og hans første medarbejder bliver senere hans hustru og grundlægger af Lundbeckfonden. I dag står medicinalvirksomheden Lundbeck bag nogle af verdens mest udbredte behandlinger for hjernesygdomme, men pipeline er ved at tørre ud, patenterne har nået udløbsdato, og aktiekursen har svært ved at finde formen. \n\nI en samtale med Pernille Enggaard fortæller administrerende direktør Deborah Dunsire om strategien, der skal accelerere den bæredygtige vækst i Lundbeck, hvordan hendes opvækst i Sydafrika har formet hendes lederskab, og hvilke aftryk Lundbeck gerne vil sætte i verden de næste ti år.\n\nSponsoreret af Saxo Bank og 3Business.",
                "date": "2021-12-10T08:00:00Z"
            },
            "268621": {
                "duration": 2668000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/79e0f316-c3ce-4268-9c1b-ad0800b05163/b0c1c740-a176-4f4b-89a0-adec008dda67/audio.mp3?utm_source=Podcast&in_playlist=42fac37c-301c-4db3-8095-ad0800b05171",
                "title": "Københavns Lufthavne med CEO Thomas Woldbye",
                "description": "Hvordan styrer man sin forretning, organisation og fremtidsdrømme gennem den værste krise i luftfartens historie? Thomas Woldbye, topchef i Københavns Lufthavne, er gæst hos Pernille Enggaard. \n\nSponsoreret af Saxo Bank og 3Business.",
                "date": "2021-12-03T08:00:00Z"
            },
            "268009": {
                "duration": 2681000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/79e0f316-c3ce-4268-9c1b-ad0800b05163/506e50bf-9249-4f80-b2fd-add400b552cc/audio.mp3?utm_source=Podcast&in_playlist=42fac37c-301c-4db3-8095-ad0800b05171",
                "title": "Schouw & Co. med CEO Jens Bjerg Sørensen",
                "description": "De startede i papirindustrien, men gennem næsten 150 år har virksomheden udviklet sig til et konglomerat med vidt forskellige forretningsenheder.\n\nMød Schouw & Co.’s adm. direktør, Jens Bjerg Sørensen, i dialog med Bodil Johanne Gantzel om selskabets værdigrundlag, udfordringer og fremtidsperspektiver. \n\nSponsoreret af Saxo Bank og 3Business.",
                "date": "2021-11-26T08:00:00Z"
            },
            "267365": {
                "duration": 2881000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/79e0f316-c3ce-4268-9c1b-ad0800b05163/76549752-43fa-4a01-ab66-adbf006e3edf/audio.mp3?utm_source=Podcast&in_playlist=42fac37c-301c-4db3-8095-ad0800b05171",
                "title": "ISS med CEO Jacob Aarup-Andersen",
                "description": "Hvordan får man godt 400.000 mennesker til at bakke op om én fælles strategi? Det ved Jacob Aarup-Andersen, der på daglig basis løser netop den opgave som CEO hos servicegiganten ISS. Hør ham bl.a. berette om selskabets værdier og fremtidsperspektiver. Vært: Bodil Johanne Gantzel.\n\nSponsoreret af Saxo Bank og 3Business.",
                "date": "2021-11-19T08:00:00Z"
            },
            "266725": {
                "duration": 2725000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/79e0f316-c3ce-4268-9c1b-ad0800b05163/f3a8828c-f423-4cd4-8a4f-adaa00a14dce/audio.mp3?utm_source=Podcast&in_playlist=42fac37c-301c-4db3-8095-ad0800b05171",
                "title": "Scandinavian Tobacco Group med CEO Niels Frederiksen",
                "description": "Deres produkter er sundhedsskadelige og brugerne bliver færre og færre. Alligevel formår de at udvide og udvikle forretningen.\n\nBodil Johanne Gantzel sætter fokus på Scandinavian Tobacco Group i dialog med selskabets CEO, Niels Frederiksen. \n\nSponsoreret af Saxo Bank og 3Business. ",
                "date": "2021-11-12T08:00:00Z"
            },
            "266082": {
                "duration": 2765000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/79e0f316-c3ce-4268-9c1b-ad0800b05163/5e8b2757-b652-4e3b-ba6d-adb000937421/audio.mp3?utm_source=Podcast&in_playlist=42fac37c-301c-4db3-8095-ad0800b05171",
                "title": "Tryg med CEO Morten Hübbe",
                "description": "Kan man kombinere hardcore bundlinje-fokus med ønsket om at gøre det gode? Ja, mener Trygs CEO, Morten Hübbe, der er gæst i denne Millionærklubben Special.\n\nHør bl.a., hvordan han balancerer de to yderpunkter i hverdagen, hvad der driver ham som leder, og hvordan fremtiden i hans øjne ser ud for forsikringsselskabet. Vært: Bodil Johanne Gantzel. \n\nSponsoreret af Saxo Bank og 3Business. ",
                "date": "2021-11-05T08:00:00Z"
            },
            "265217": {
                "duration": 2843000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/79e0f316-c3ce-4268-9c1b-ad0800b05163/1ecf1334-be4c-43e6-9df9-ada50079514a/audio.mp3?utm_source=Podcast&in_playlist=42fac37c-301c-4db3-8095-ad0800b05171",
                "title": "Trifork med stifter Jørn Larsen",
                "description": "Digital sundhed, finansielle teknologier og intelligente bygninger.\n\nIT-koncernen Trifork rummer mange af fremtidens frække ord og har blandt andet været med til at udvikle NemID app'en, MobilePay og det digitale Coronapas. Fra 2007 til 2014 var selskabet noteret på den danske børs, og fra juni 2021 har det så igen været muligt for investorer at købe en bid af Trifork, da selskabet gjorde comeback på børsen med stifter Jørn Larsen i front.\n\nHør om fremtidens teknologier, Trifork's organisationsmodel, der sikrer et blomstrende innovationsmiljø i dagligdagen, og hvad investorerne kan forvente sig de kommede år. Med vært Pernille Enggaard.\n\nSponsoreret af Saxo Bank og 3Business. ",
                "date": "2021-10-29T07:00:00Z"
            },
            "264558": {
                "duration": 2746000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/79e0f316-c3ce-4268-9c1b-ad0800b05163/4378f6e8-55bc-4ffc-be3e-ad9e00ca55a8/audio.mp3?utm_source=Podcast&in_playlist=42fac37c-301c-4db3-8095-ad0800b05171",
                "title": "Matas med CEO Gregers Wedell-Wedellsborg",
                "description": "Alle danske kvinder kender navnet, og siden en lille flok materialister tilbage i slut 40'erne dannede Matas har 263 butikker spredt sig ud over danmarkskortet og inviteret os med i Club Matas.\n\nI 2017 sætter Gregers Wedell-Wedellsborg sig i direktørstolen og sparker en nødvendig og effektiv transformationproces igang, der løfter kæden og de mange brands ind i den digitale tidsalder og sætter skub i en ellers søvnig aktiekurs.\n\nI samtale med Pernille Enggaard fortæller den administrerende direktør om de seneste fire års hektiske rejse, og hvordan Matas fortsat skal være danskernes foretrukne valg - både til den indre og ydre skønhed.\n\nPodcasten er sponsoreret af Saxo Bank og 3Business. ",
                "date": "2021-10-22T07:00:00Z"
            },
            "263767": {
                "duration": 2912000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/79e0f316-c3ce-4268-9c1b-ad0800b05163/806fcd78-966c-467e-b089-ad9e00c5d219/audio.mp3?utm_source=Podcast&in_playlist=42fac37c-301c-4db3-8095-ad0800b05171",
                "title": "Ørsted med CEO Mads Nipper",
                "description": "Ørsted er Danmarks største energiselskab, verdensførende inden for havvind og et\nglobalt flagskib inden for den grønne omstilling.\n\nSkibets kaptajn hedder Mads Nipper, og han navigerer i et farvand med stærk stigende konkurrence fra bl.a. de store olieselskaber og i en udvikling, hvor der skal holdes øje med alt lige fra flydende havvindmøller og til spørgsmålet om, hvordan vi kan lave grøn strøm om til klimavenligt brændstof.\n\nHvad er det største spørgsmålstegn den administrerende direktør har ift. Ørsteds fremtid, har han tiltro til Danmarks strategi for den grønne omstilling, og hvorfor har bandet AC/DC en special plads hos Mads Nipper? Med vært Pernille Enggaard.\n\nSponsoreret af Saxo Bank og 3Business. ",
                "date": "2021-10-15T07:50:00Z"
            },
            "253128": {
                "duration": 2965000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/79e0f316-c3ce-4268-9c1b-ad0800b05163/2473ed36-8e01-4286-a39d-ad0800b08cf5/audio.mp3?utm_source=Podcast&in_playlist=42fac37c-301c-4db3-8095-ad0800b05171",
                "title": "NOVO NORDISK",
                "description": "Novo Nordisk er Skandinaviens mest værdifulde selskab og førende i verden inden for behandling af diabetes. Succesen blev grundlagt for snart 100 år siden, og sammen med administrerende direktør Lars Fruergaard Jørgensen fortæller Pernille Enggaard historien om en af Danmarks største erhvervssucceser - fra begyndelsen af 20’erne hvor nobelpristager August Krog og hans kone Marie, der var læge og forsker, hentede grundopskriften på insulin hjem fra Canada og udviklede deres egen metode til at producere et insulinpræparat, og frem til i dag og de udfordringer og muligheder der ligger på topchef Lars Fruergaards skrivebord.---\n\nSee omnystudio.com/listener for privacy information.",
                "date": "2021-01-01T13:39:00Z"
            },
            "253129": {
                "duration": 2702000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/79e0f316-c3ce-4268-9c1b-ad0800b05163/a07cc2c8-ece7-40bb-b39d-ad0800b0ba32/audio.mp3?utm_source=Podcast&in_playlist=42fac37c-301c-4db3-8095-ad0800b05171",
                "title": "VESTAS",
                "description": "Den første vindmølle blev rejst på en mark i Jylland for 41 år siden - i dag er Vestas verdens største vindmølleproducent, og over 100.000 danskere ejer aktier i det danske industrieventyr. Pernille Enggaard taler med adm. direktør Henrik Andersen om Vestas fremtidige position på verdensmarkedet, om den bæredygtige agenda og en nylig samtale med den indiske premierminister Narendra Modi.\n\nSee omnystudio.com/listener for privacy information.",
                "date": "2020-12-25T14:40:57Z"
            },
            "253130": {
                "duration": 2797000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/79e0f316-c3ce-4268-9c1b-ad0800b05163/2d17fbb2-93fb-417b-812e-ad0800b13774/audio.mp3?utm_source=Podcast&in_playlist=42fac37c-301c-4db3-8095-ad0800b05171",
                "title": "NETCOMPANY",
                "description": "Det startede med en god idé blandt et par venner på Roskilde Festivalen. I dag leverer IT-selskabet Netcompany store, omfattende it-løsninger til både det offentlige og private erhvervsliv. Mød deres CEO André Rogaczewski i debat med Bodil Johanne Gantzel om én af landets største og hurtigst voksende virksomhedssucceser.\n\nSee omnystudio.com/listener for privacy information.",
                "date": "2020-12-11T09:28:17Z"
            },
            "253131": {
                "duration": 2591000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/79e0f316-c3ce-4268-9c1b-ad0800b05163/eb03b57c-626d-4086-b4d0-ad0800b0f081/audio.mp3?utm_source=Podcast&in_playlist=42fac37c-301c-4db3-8095-ad0800b05171",
                "title": "DSV",
                "description": "De får verden til at hænge sammen til lands, til vands og i luften. Gennem lidt over 40 år har det danske selskab DSV Panalpina vokset sig til verdens 4. største inden for transport og logistik. Adm. direktør Jens Bjørn Andersen er i studiet hos Pernille Enggaard, og han fortæller om at være hemmelig kronprins i syv år, om en vigtig sms på et hotelværelse i USA og om at være klædt på til en digital fremtid.\n\nSee omnystudio.com/listener for privacy information.",
                "date": "2020-12-18T09:26:00Z"
            },
            "253132": {
                "duration": 2708000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/79e0f316-c3ce-4268-9c1b-ad0800b05163/25fcbfb4-3dab-4113-8890-ad0800b1774f/audio.mp3?utm_source=Podcast&in_playlist=42fac37c-301c-4db3-8095-ad0800b05171",
                "title": "ALK",
                "description": "Som topchef i medicinalkoncernen ALK går han dedikeret og ydmygt til opgaven med at producere og levere verdensklasse lægemidler til behandling af allergi. Ikke kun for at tilfredsstille ejere og investorer, men også i høj grad for at kunne sikre job og en god økonomisk fremtid for selskabets medarbejdere. Mød CEO Carsten Hellmann i debat med Bodil Johanne Gantzel om fortid, nutid og fremtid.\n\nSee omnystudio.com/listener for privacy information.",
                "date": "2020-12-04T09:43:17Z"
            },
            "253133": {
                "duration": 2776000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/79e0f316-c3ce-4268-9c1b-ad0800b05163/798f4f64-1815-4bb8-94a2-ad0800b1affd/audio.mp3?utm_source=Podcast&in_playlist=42fac37c-301c-4db3-8095-ad0800b05171",
                "title": "DEMANT",
                "description": "Søvnløse nætter i højeste kriseberedskab. Sådan husker CEO Søren Nielsen de usædvanlige dage for ca. et år siden, hvor Demant blev ramt af et hacker-angreb. Hør, hvordan han og de næsten 16.000 medarbejdere kom videre, og få hele historien om den mere end 100 år gamle høreapparatvirksomhed, når Bodil Johanne Gantzel zoomer ind på endnu ét af Danmarks største børsnoterede selskaber.  \n\nSee omnystudio.com/listener for privacy information.",
                "date": "2020-11-27T10:42:14Z"
            },
            "253134": {
                "duration": 2731000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/79e0f316-c3ce-4268-9c1b-ad0800b05163/9914dd00-d954-4a39-930d-ad0800b1f773/audio.mp3?utm_source=Podcast&in_playlist=42fac37c-301c-4db3-8095-ad0800b05171",
                "title": "DFDS",
                "description": "Med mere end 150 år på bagen har DFDS sejlet gennem alt fra skibskapringer og verdenskrige til lysere tider med fremgang i verdenshandlen. I dag er selskabets største udfordringer Brexit og corona, men selv gennem de usikre tider synes kursen at være lagt. Mød deres adm. direktør Torben Carlsen i en snak med Bodil Johanne Gantzel om værdier, lederskab og fremtidens DFDS. \n\nSee omnystudio.com/listener for privacy information.",
                "date": "2020-11-20T08:24:54Z"
            },
            "253135": {
                "duration": 2706000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/79e0f316-c3ce-4268-9c1b-ad0800b05163/e2b0745f-54ca-4795-b32e-ad0800b24de6/audio.mp3?utm_source=Podcast&in_playlist=42fac37c-301c-4db3-8095-ad0800b05171",
                "title": "ROYAL UNIBREW",
                "description": "Øllet har flydt gennem verdenshistorien og næsten også i årerne på Lars Jensen, der efter næsten 25 år i Royal Unibrew satte sig i direktørstolen den 1. september i år. Sammen med Pernille Enggaard åbner han døren ind til Danmarks andet største bryggeri, der kan skænke dig alt fra en Royal Pilsner til en Mokaï og Lemon Soda.\n\nSee omnystudio.com/listener for privacy information.",
                "date": "2020-11-13T11:05:15Z"
            },
            "253136": {
                "duration": 2735000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/79e0f316-c3ce-4268-9c1b-ad0800b05163/d3e1362e-5511-45dc-9754-ad0800b2a9a5/audio.mp3?utm_source=Podcast&in_playlist=42fac37c-301c-4db3-8095-ad0800b05171",
                "title": "GN STORE NORD",
                "description": "Fra telegrafselskab og aftaler med den russiske zar til en global, højteknologisk virksomhed der er førende i verden inden for høreapparater og headsets. Lyt med, når Pernille Enggaard taler med Gitte Aabo, direktør for GN Hearing, og René Svendsen-Tune, direktør i GN Audio - om historien der forpligter, om nedture, teknologiske landvindinger og rollen som chef i en brydningstid.\n\nSee omnystudio.com/listener for privacy information.",
                "date": "2020-11-06T09:41:00Z"
            },
            "253137": {
                "duration": 2616000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/79e0f316-c3ce-4268-9c1b-ad0800b05163/509cc61f-8d74-4b3f-88d9-ad0800b2fdf7/audio.mp3?utm_source=Podcast&in_playlist=42fac37c-301c-4db3-8095-ad0800b05171",
                "title": "SIMCORP",
                "description": "De bevæger sig i en helt særlig niche, men har hele verden som arbejdsplads. Mød Simcorps adm. direktør, Klaus Holse, når Bodil Johanne Gantzel tager med ham på en tur ned ad memory lane og ser frem mod nye tider og udfordringer.\n\nSee omnystudio.com/listener for privacy information.",
                "date": "2020-10-30T10:50:00Z"
            }
        }
    }
}