{
    "5105": {
        "alt_text": "Mit Livs Rejse",
        "image_url": "https://assets.listentonews.com/uploads/provider/logo/950/Mit_Livs_Rejse.png",
        "url": "https://web.24syv.dk/channels/5105",
        "description": "Rejser ændrer vores syn på livet og selvforståelse. De kaster os ud på nye eventyr, gør det ukendte velkendt, og har evnen til at sætte spor i vores sjæl for livet. I Mit Livs Rejse inviterer værten, Rebekka Gustafson hver morgen en ny gæst i studiet, som har været på en livsændrende rejse. Du hører om shamanen i skoven, ’Eat Pray Love’-turen, der går i vasken, og når kærligheden banker på døren, mens du er 3.000 km. væk hjemmefra. Hvem ved, om programmet kan kickstarte din livsrejse?",
        "episodes": {
            "287499": {
                "duration": 3240000,
                "src": "https://api.spreaker.com/download/episode/50821395/maya.mp3",
                "title": "På Bali lærte Maya, at hun skal turde mærke livet og, at den selvudviklende rejse er hård.",
                "description": "Kan man rejse fra sine problemer? Det spørgsmål stillede sygeplejerske, Personlig træner, kostvejleder og coach, Maya Lützhøft sig selv. Hun var midt i en krise, og måtte bare væk. Og væk kom hun, både til Costa Rica, Ericeira og Bali. Rejsen skulle heale hende, men det endte ikke helt med den ‘happy ending’ hun havde regnet med. Hvorfor ikke det? Og hvad hun lærte af rejsen? Det skal vi i denne udgave af 'Mit Livs Rejse'.",
                "provider": "24syv",
                "date": "2022-08-08 04:00:02",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/37771d509894363dced54f9f272f04a4.jpg"
            },
            "287304": {
                "duration": 3255000,
                "src": "https://api.spreaker.com/download/episode/50811051/sarah_bro.mp3",
                "title": "Sarah Bro følte hun spillede jordens største skuespil. I LA giver hun slip på masken. Hvad gemte sig bagved?",
                "description": "Da tidligere OL-svømmer, TV-personlighed og det danske ansigt for Loreal Paris, Sarah Bro tager til LA er hun ‘heartbroken’ over at have mistet kærligheden til sin sport. Hun er deprimeret og fortabt, og ved egentlig ikke helt, hvem hun er eller hvad hun skal. For første gang sætter hun spørgsmålstegn ved om ‘svømmelivet’ er det rigtige, og ser den identitet hun har opbygget langsomt sive ud mellem hendes fingre. For første gang kan hun være lige den hun gerne vil, men hvem er det egentlig? Og finder hun overhovedet svaret dér? Det får du svar på i denne udgave af ‘Mit Livs Rejse’.",
                "provider": "24syv",
                "date": "2022-08-05 04:00:03",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/37771d509894363dced54f9f272f04a4.jpg"
            },
            "287241": {
                "duration": 3243000,
                "src": "https://api.spreaker.com/download/episode/50810590/nico.mp3",
                "title": "Nico valgte kærligheden. Det kostede ham 9.000 kr. og en pinlig affære.",
                "description": "Kærligheden er størst af alt, det lærte stylist, designer og digital hos Femina, Nico Glad Golden på dagens rejse. Han var taget til paradis, nærmere kendt som Bali, men kort for inden havde hand mødt det som skulle blive manden i hans liv. Pludselig sad han og kiggede på alt det smukke, men kunne slet ikke se glæden i det, for hvad lavede han på den anden side af jorden, når den nye forelskelse var hjemme i Danmark? Dette er en rejse om at turde gå ud over sine egne grænser, turde bede om hjælp og sluge sin egen flovhed i kærlighedens tegn. Hvad skete der? Det får du svar på i dette afsnit af Mit Livs Rejse.",
                "provider": "24syv",
                "date": "2022-08-04 07:29:14",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/37771d509894363dced54f9f272f04a4.jpg"
            },
            "287045": {
                "duration": 3225000,
                "src": "https://api.spreaker.com/download/episode/50797143/julius.mp3",
                "title": "Iværksætteren, Julius gav slip på sit arbejde og gik 'off-grid' på Seychellerne. Hvad lærte han?",
                "description": "Tør du tage en pause? Give helt slip på dit hjertebarn, og overlade roret til en anden? For co-founder af kommunikationsbureauet, Copus, Julius Gabel Nørgaard har tanken om at give slip på kontrollen været angstprovokerende. Denne sommer trodsede han frygten, og gik 'off-grid' på Seychellerne. Pludselig forsvandt hverdagens støj, mens kroppens signaler kom klarer igennem. Væk røg alkoholen, kaffen, og tilbage var en stilhed han ikke havde oplevet i fem år. Hvem er han uden arbejdets status? Og hvad lærte han af stilheden? Det får du svar på i dette afsnit af 'Mit Livs Rejse'.",
                "provider": "24syv",
                "date": "2022-08-03 07:55:43",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/37771d509894363dced54f9f272f04a4.jpg"
            },
            "286949": {
                "duration": 3254000,
                "src": "https://api.spreaker.com/download/episode/50770875/mit_livs_rejse_cc.mp3",
                "title": "En sammenbrudt pc blev startskuddet til Charlotte Carolines 'sjælerejse' til Costa Rica",
                "description": "Influencer og podcastvært, Charlotte Caroline tog til Costa Rica for at søsætte et nyt projekt, men pludselig bryder hendes computer sammen, og alle hendes planer ryger i vasken. I stedet finder hun sig selv på en 'Soul-festival', hvor en helt ny rejse begynder. Her bliver der skabt rum for en masse uforløste følelser, og hun blive konfronteret med sandheden om det liv hun hidtil har levet og opdager, at der er faktisk ikke noget hun SKAL. Hvad gør hun, da alt i hendes liv pludselig bliver til et stort spørgsmålstegn? Og hvem er CC efter Costa Rica, det får du svaret på i dette afsnit af Mit Livs Rejse.",
                "provider": "24syv",
                "date": "2022-08-02 04:10:02",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/37771d509894363dced54f9f272f04a4.jpg"
            },
            "285977": {
                "duration": 3256000,
                "src": "https://api.spreaker.com/download/episode/50602544/ditte_julie_jensen.mp3",
                "title": "Over Atlanten lærte Ditte Julie Jensen, at anerkendelse kommer indefra.",
                "description": "For Ditte Julie Jensen handler det med at rejse om at give slip og opleve uden planer. Det lærte hendes første tur til Thailand med onklen hende, men det skulle være den store tur over Atlanten, der virkelig ændrede hende som menneske. Midt ude i alt stilheden opdagede hun, at alt den frustration og vrede som fyldte hende ovenpå en skilsmisse slet ikke var kernen, men at hun havde opbygget hele sit liv omkring andres anderkendelse. Hvad skete der, da Ditte turde kigge på det mørke, der fandtes inde i hende? Det får du svar på i dette afsnit af Mit Livs Rejse.",
                "provider": "24syv",
                "date": "2022-07-19 04:10:02",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/37771d509894363dced54f9f272f04a4.jpg"
            },
            "285953": {
                "duration": 2108000,
                "src": "https://api.spreaker.com/download/episode/50602542/josephine_bredsted.mp3",
                "title": "Klitmøller lærte Josephine Bredsted at elske sig selv ubetinget.",
                "description": "På den Vestjyske kyst taber Josephine Bredsted både sin telefon i vandet, men også sit hjerte til hendes i dag mand, Christian og Klitmøller, hvor de bor. I mødet med Christian opdager hun, at nogen gang, så har du brug for et andet menneske til at vise dig, hvad ubetinget kærlighed er før du kan forstå det. Foran hende stod nemlig en mand som elskede hende lige som hun var, og dér opdagede hun, at hun ikke selv gjorde det. Indtil da havde hun været enormt fokuseret på ydre værdier, særligt, hvordan hun så ud og den status hendes job gav hende, men i det øjeblik betød det ingenting. Hvordan lærte Josephine at elske sig selv? Det får du svar på i dette afsnit af Mit Livs Rejse.",
                "provider": "24syv",
                "date": "2022-07-18 15:15:22",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/37771d509894363dced54f9f272f04a4.jpg"
            },
            "285918": {
                "duration": 3266000,
                "src": "https://api.spreaker.com/download/episode/50602541/prudence.mp3",
                "title": "Midt i kræftens mørke fandt Prudence og hendes mand lys på Santorini.",
                "description": "Når det ser allermest sort ud, hvor finder vi så lystet igen? De gode rejseminder er godt bud. I dette program møder jeg nemlig Prudence Davis, der er bl.a. sundhedsekspert og leder hos One Thirty Labs, hvor du kan optimere din sundhed. For hende og hendes mand har kræft desværre været en følgesvend i adskillige år, og midt i alt det mørke fandt Prudence lys i minderne fra deres første rejse sammen til Santorini. Kan kærlighedens sejre? Det får du svar på i dette afsnit af Mit Livs Rejse.",
                "provider": "24syv",
                "date": "2022-07-18 06:21:51",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/37771d509894363dced54f9f272f04a4.jpg"
            },
            "285709": {
                "duration": 3247000,
                "src": "https://api.spreaker.com/download/episode/50568441/jospehine_staunbjerg.mp3",
                "title": "Josephine tog på solo-backpackertur selvom om hun er introvert. Hvad lærte hun?",
                "description": "I dagens program møder jeg Josephine Staunsbjerg, der i hendes egen virksomhede, JOST rådgiver om Influencer Marketing. Jeg mødte Josephine første gang over en kop kaffe, som man jo gør når man 'netværker'. Hurtigt fandt vi ud af, at trods vi begge er introverte, så kaster vi os ud i ting som skræmmer os og træde derud, hvor der er allerstørst mulighed for at vokse. Det må man sige Josephine gjorde på hendes rejse. Som 20årig tager hun alene på backpackertur til Asien, men hvordan bær hun sig lige ad med det som en introvert sjæl? Hvad gør hun, da hun pludselig bliver overfaldet af en pige på Fiji? Og hvordan har denne rejse formet hendes liv? Det får du svar på i dette afsnit af Mit Livs Rejse.",
                "provider": "24syv",
                "date": "2022-07-15 04:25:01",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/37771d509894363dced54f9f272f04a4.jpg"
            },
            "285701": {
                "duration": 3236000,
                "src": "https://api.spreaker.com/download/episode/50568601/mikkel_hank_n.mp3",
                "title": "Mikkel Braginskys bror lærte ham at slippe tøjlerne på en dannelsesrejse til Sydfrankrig.",
                "description": "I podcasten Hankøn er Mikkel Braginsky på jagt efter at genfinde mandens identitet, men i lige så høj grad hans egen autentiske identitet. Det er en rejse som både foregår på et ydre og indre plan, og i dette afsnit af Mit Livs Rejse tager han dig bl.a. med på en dannelsesrejse til Sydfrankrig med hans kunsteriske bror. Forholdet har ikke altid været let, men måske broren netop er nøglen til Mikkel kan slippe tøjlerne og finde sit sande jeg? Det får du svar på i dette program, og så fortæller han om, hvad han har lært om mandens identitet.",
                "provider": "24syv",
                "date": "2022-07-15 03:45:02",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/37771d509894363dced54f9f272f04a4.jpg"
            },
            "285561": {
                "duration": 3143000,
                "src": "https://api.spreaker.com/download/episode/50544482/michelle.mp3",
                "title": "Sri Lanka lærte Michelle Hvid, at hun alligevel er privilegieblind",
                "description": "I dagens afsnit af Mit Livs Rejse møder jeg forfatter og foredragsholder, Michelle Hvid. Hun er et menneske, der insisterer på at leve livet modigt, og lade det verden lærer hende, forandre hende, og det kan jeg allerede godt sige, at den rejse vi skal på i dag gjorde. I programmet skal Michelle nemlig tage os med til Sri Lanka, og fortælle om, hvordan det var at blive befriet for sine egne privilegiers bånd og erkende, at indtil da havde hun simpelthen være privilegie-blind.",
                "provider": "24syv",
                "date": "2022-07-13 05:00:03",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/37771d509894363dced54f9f272f04a4.jpg"
            },
            "285429": {
                "duration": 3261000,
                "src": "https://api.spreaker.com/download/episode/50533249/elisabeth.mp3",
                "title": "Elisabeth blev smaskforelsket i en pige lige inden hun skulle på Eat, Pray, Love-tur til Thailand.",
                "description": "I dette afsnit af Mit Livs Rejse møder vært, Rebekka Gustafson fotografen, Elisabeth Eibye. Det som skulle have været hendes store Eat, Pray, Love-rejse, ændrer pludselig kurs, da et skelsættende møde med en pige kort forinden tager hende ind i en storm af en forelskelse. Hør hende i dagens afsnit fortælle om, hvordan det var at finde hendes første pige-kæreste – og så endda på Tinder, og turde ændrer kurs på den store selvkærlige rejse hun havde planlagt.",
                "provider": "24syv",
                "date": "2022-07-11 11:16:01",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/37771d509894363dced54f9f272f04a4.jpg"
            },
            "285426": {
                "duration": 3255000,
                "src": "https://api.spreaker.com/download/episode/50532595/noell_elise.mp3",
                "title": "Iran lærte Noell Elise, at der ikke findes èn sandhed.",
                "description": "Noell Elise er skaberen af Noell Crystals, forfatter, certificeret meditations-coach og så er hun også vært på podcasten, Enhed. I dagens program tager hun os med tilbage til 1996, hvor hun første gang som 9-årig besøger Iran. Rejsen bliver mødet med det land hendes far er flygtet fra, som viser sig, at rumme en helt anden sandhed end den hun har hørt om i historiebøgerne. I dette afsnit af Mit Livs Rejse hører vi om, hvordan rejserne til Iran har gjort Noell til et helt menneske og skabt fundamentet for den som hun er i dag.",
                "provider": "24syv",
                "date": "2022-07-11 10:09:37",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/37771d509894363dced54f9f272f04a4.jpg"
            },
            "285425": {
                "duration": 3253000,
                "src": "https://api.spreaker.com/download/episode/50532339/mit_livs_rejse_tine.mp3",
                "title": "Tine befriede sig selv fra dagpengemøllen i Lissabon",
                "description": "Jeg mødte Tine Søeby på Ryslinge Højskole i sommeren 2021, hvor vi begge havde meldt os til en uges kor med komponist og skuespiller, Jeanett Albeck. Tine har aldrig været bange for at følge sit hjerte og kaste sig ud i noget nyt, så da hun som 28-årig bliver færdig med sin uddannelse og ikke kan overskue dagpengemøllen herhjemme, der rykker hun rødderne op og tager til Lissabon. Det som skulle have været én måned bliver pludselig til flere, og Tine må spørge sig selv: skal jeg slå rødder her eller vende snuden hjem? Og hvad er egentligt et godt liv? Svarene får du i dette afsnit af Mit Livs Rejse.",
                "provider": "24syv",
                "date": "2022-07-11 09:42:25",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/37771d509894363dced54f9f272f04a4.jpg"
            }
        }
    }
}