{
    "4976": {
        "alt_text": "Nattely",
        "image_url": "https://assets.listentonews.com/uploads/provider/logo/814/3fee7e0ba1d1a983fcdf51744a8be15c.jpg",
        "url": "https://web.24syv.dk/channels/4976",
        "description": "I Nattely giver vi dig en tænkepause til refleksion med plads til fordybelse. Det gør vi ved hjælp af lidt lommeuld, lækker musik og måske også et glas rødvin eller to. Find nysgerrigheden frem, og så håber vi, at du bliver lidt klogere på dig selv og omverdenen. Vi filosoferer i din radio hver mandag nat 23-00, god lytter!Programmet er skabt i samarbejde med SEINmag.Logo/illustration: Nellie Urban Jingle: Sofus Wiene",
        "episodes": {
            "255277": {
                "duration": 3428000,
                "src": "https://api.spreaker.com/download/episode/45693970/greatest_hitsmp3.mp3",
                "title": "Nattely i retrospekt",
                "description": "Hvis du, som os, også er trist ved afslutningen, kan du glæde dig ved et lille gensyn. For i denne episode gennemgår vi nogle af vores yndlings episoder gennem tiden, imens vi hører klip derfra. Fra de helt første, til de sjoveste, til de mest underlige. Det bliver vemodigt og utrolig sjovt. God lytter.",
                "provider": "24syv",
                "date": "2021-07-26 12:23:58",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/5df9a66a8375803b9d92309b30fbb294.jpg"
            },
            "255276": {
                "duration": 3429000,
                "src": "https://api.spreaker.com/download/episode/45843886/menignen_med_det_hele.mp3",
                "title": "Meningen med det hele",
                "description": "Tak for nu og tak for alt. Som krølle på \"sidste\" sending af Nattely, forsøger vi at komme tættere på den helt store mening. Naturvidenskab, sommerhusture og moderne renæssancemennesker bliver vendt i søgen efter et svar. Krydret med gamle musikalske kendinge bliver det til sidst en smule rørstrømsk. Selvom der er én episode tilbage. Rigtig god lytter kære du.",
                "provider": "24syv",
                "date": "2021-07-26 12:04:50",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/7d960ddd29359bd3c718cd7a7383de5b.jpg"
            },
            "254614": {
                "duration": 3428000,
                "src": "https://api.spreaker.com/download/episode/44316389/mikkel_1_online_audio_converter_com.mp3",
                "title": "UNG & DIGITAL: Data-hvad-for-noget? ft. Mikkel Vinther",
                "description": "I Nattely er vi altid nysgerrige. Derfor afstøver vi denne episode den digitale verden. En verden vi unge kender godt på overfladen, men sjældent forstår algoritmerne bag. For hvad betyder det, når organisationer kæmper for mere digital dannelse? Hvad er data-brokers, tech-giganter og cookies for noget? Og hvor meget kan vi overhoved gøre selv, når der ikke findes ordentlig lovgivning og regulering på området?\r\nVi har inviteret den digitale Grundtvig, Mikkel Vinther, med i programmet for at gøre os, og jer, klogere på den digitale udvikling og hvordan vi kan uddanne os selv bedre. \r\nDette er første afsnit af to, hvor vi i næste uge skal tale om digital identitet, og hvordan det både er en forlængelse af os selv og samtidig et slaraffenland for misbrug og manglende lovgivning. Rigtig god lytter.",
                "provider": "24syv",
                "date": "2021-04-13 12:53:44",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/75d1851c000efeb34d8d07bc1d63fa42.jpg"
            },
            "254613": {
                "duration": 3412000,
                "src": "https://api.spreaker.com/download/episode/44397266/mikkel_2_online_audio_converter_com.mp3",
                "title": "UNG & DIGITAL: En identitet på nettet ft. Mikkel Vinther",
                "description": "I ugens episode skal vi tale om digital identitet, og hvordan det både kan være en forlængelse af os selv og samtidig et slaraffenland for misbrug og manglende lovgivning. Internettet og sociale medier fylder meget i vores liv, og på mange måder har vi selv været med at forme den måde, vi bruger dem på. I dag er Instagram især et medie, vi bruger til at præsentere os som lige præcis den, vi gerne vil være. Digital identitet findes dog i mange afskygninger; Det kan både være noget ret uskyldigt som Instagram, men også langt mere seriøst som catfishing. Vi tager bl.a. fat i DR-serien “100 Falske Forelskelser” og taler om skyggesiden af den digitale verden, hvor lovgivningen er utrolig langt bagud. Samtidig kan det at være en anden på nettet kan for mange være en flugt fra virkeligheden, hvor man har fuld kontrol og ikke bliver dømt på samme parametre, som i den virkelige verden. Så findes der overhoved en “ægte” og en “falsk” identitet? Er det egentlig ikke et forældet syn på den digitale verden, at den digitale version “falsk”, i stedet for at se det som en forlængelse af os selv? Vi diskuterer det vilde grænseland med Mikkel Vinther, forsker på boblestudier ved KU og stifter af borgerrettighedsbevægelsen Kritik Digital. \r\nDette er andet afsnit af to, hvor vi i første episode taler om en grundforståelse for den digitale verden og den manglende uddannelse på området. God lytter!",
                "provider": "24syv",
                "date": "2021-04-19 22:05:14",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/c30f3cc607cb454930bb4c6b9abeff56.jpg"
            },
            "254612": {
                "duration": 3396000,
                "src": "https://api.spreaker.com/download/episode/44506030/fordom.mp3",
                "title": "Fordomme og friske førstehåndsindtryk",
                "description": "I denne episode taler vi om hvordan vi opfatter hinanden og os selv. Både i forhold til det indtryk, vi forsøger at give andre, når vi møder nye mennesker. Det er efterhånden længe siden, vi har haft muligheden for det. Signe har med sit nye job gjort sig mange overvejelser om det, at give det helt rigtige indtryk og fremstå på lige præcis den måde, der kan betale sig bedst. Hun forsøger at udnytte de social rum til sin egen fordel, for så ofte at miste balancen og sig selv. Julius bliver derimod meget tilbageholdende i frygten for at blive misforstået og fremstå helt forkert.\nEn stor del af førstehåndsindtrykket er fordomme - og dem har vi alle! De kommer jo ofte af, at det er en måde, vi kan simplificere verden - og det har vi også brug for, men trænger vi måske til lidt nuancer? Vi skal især tale om de fordomme, der eksisterer, når vi taler om at vokse op i storbyen vs. på landet - for hvad er vigtigst; natur eller kultur? Kontrasten er (semi)stor mellem Signe, der er fra indre København, og Julius der er vokset op i Himmelev.",
                "provider": "24syv",
                "date": "2021-04-27 14:05:27",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a286cf2958c29e88310cafd1af1ff5f8.jpg"
            },
            "254611": {
                "duration": 3412000,
                "src": "https://api.spreaker.com/download/episode/44655772/030421_nattely_online_audio_converter_com.mp3",
                "title": "Kan man slå op med sine venner?",
                "description": "Vi er kommet til en tid hvor venskaberne kan og skal plejes. De skal dyrkes, fordi det er nu, vi kan. I denne episode skal vi tale om netop det: at genfinde en gnist og de forventninger, vi har, til vores venskaber. Hvad sker der, hvis de ikke lever op til dem? For at forstå venskabet som relation og fænomen har vi også støvet de gamle græske filosoffer op og videnskabsteorien. Det bliver ømt og sjovt. God lytter.",
                "provider": "24syv",
                "date": "2021-05-06 05:49:40",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/9b71bab4fcebc4e8ace8b15699229082.jpg"
            },
            "254610": {
                "duration": 3370000,
                "src": "https://api.spreaker.com/download/episode/44756929/100521_nattely_online_audio_converter_com.mp3",
                "title": "De dårlige vaner",
                "description": "Næsten halvdelen af alt hvad vi gør i løbet af dagen er baseret på vaner. Både gode og dårlige, ting vi gør helt automatisk - uden at skænke en tanke. Men det gør vi i denne episode. Vi kortlægger psykologien og filosofien for vaner. Det betyder at elskelige gensyn med Brinkmann og Aristoteles. Sidstnævntes holdning til vaner virker måske afdanket, men Julius viser hvordan det stadig er relevant i dag, med en inspirationsfremkaldende opsang til dig kære lytter. God fornøjelse!",
                "provider": "24syv",
                "date": "2021-05-12 09:51:14",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/5906d8c840eef074ee1137e3117ca86d.jpg"
            },
            "254609": {
                "duration": 3265000,
                "src": "https://api.spreaker.com/download/episode/45013283/240521_nattely_online_audio_converter_com.mp3",
                "title": "Kultur-kristen og pseudonationalist ft. Eurovision",
                "description": "I anledningen af pinse tager vi i denne episode fat i helligdagene og nationalfølelsen. For hvilken plads har religionen i vores nationalfølelse? De fleste af os vil kalde os selv for kultur-kristne, så hvorfor insisterer vi på at holde fri på dage som Pinse, Kristi Himmelfart og Påske? På trods af vores manglende tiltro til religionen som stærk, værdiskabende aktør i Danmark, finder vi en helt særlig nationalfølelse frem én gang om året. Og det er naturligvis til Eurovision Song Contest, der blev afholdt for få dage siden. En af de få gange om året, hvor det at fejre og heppe skamløst på sit eget land ikke føltes upassende eller unuanceret. Men selvom Eurovision rummer konfetti, dans og show for alle pengene, rummer det også store politiske konflikter. EBU nægter, at der er plads til begge dele. Men kan man helt adskille politik og Eurovision? God lytter!",
                "provider": "24syv",
                "date": "2021-05-24 22:18:24",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/4a5834991f149c1da8e0307c93b434a9.jpg"
            },
            "254608": {
                "duration": 3372000,
                "src": "https://api.spreaker.com/download/episode/45125513/nattely_30052021_online_audio_converter_com.mp3",
                "title": "En uendelig kedsomhed!",
                "description": "Livet har det seneste år føltes helt utrolig kedeligt. Der sker intet nyt, der synes at have mening, og så keder vi os. Du kender sikkert udtrykkene; “kloge mennesker keder sig ikke” og “man bliver klogere af at kede sig” - men hvilken er mest rigtig? Under coronakrisen har vi konstant fået gode råd til, hvordan vi undgår at kede os og holder os i gang. Men med alle vores flugtforsøg fra kedsomheden misser vi en oplagt mulighed for at konfrontere de dybere lag af vores af eksistens. Det siger de gamle filosoffer i hvert fald. Schopenhauer beskriver kedsomheden som \"en tam længsel uden genstand\" og Heidegger skriver, at \"ved at sætte selvet frit åbner kedsomheden derfor for, at mennesket kan blive sig selv\". Julius har opfundet sine egne underkategorier af kedsomheden og Signes FOMO melder sig altid lynhurtigt på banen, når hun keder sig. Måske er kedsomheden en disciplin, vi skal lære at mestre, så bryg en ekstra stærk kop kaffe og lyt med.",
                "provider": "24syv",
                "date": "2021-06-01 18:36:51",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/96a2206feecd93ad4bd17c84976ff405.jpg"
            },
            "254607": {
                "duration": 3417000,
                "src": "https://api.spreaker.com/download/episode/45205688/ida_online_audio_converter_com.mp3",
                "title": "Nutidens natursyn og sommerfuglejagt ft. Ida Langendorf",
                "description": "I ugens episode tager vi dig med på en nysgerrig, åben og tømmermændsramt snak om nutidens natursyn. Vi taler med friluftsvejleder, sommerfugleekspert og højskoleunderviser Ida Langendorf om alt fra biodiversitetskrisen til zoologisk have til hvorfor sommerfugle er besværlige at hænge ud med. \r\nFor det seneste års tid har vi brugt langt mere tid, end vi plejer i naturen. Både i byens grønne områder, men også i de danske skove. Det er har skabt en debat om hvordan vi danskere behandler- og opfører os i naturen. For det er tilsyneladende fremmed for mange, hvordan man begår sig i naturen. Men hvorfor er det så fremmed for os? Og hvor skal man starte, hvis man gerne vil komme tættere på naturen, og lære at sætte pris på den? Men før vi går igang med at tale om artsbestemmelse og klimaangst, kunne vi ikke undlade at snakke om HC Ørsteds parken i København, hvor vi befinder os - for kan man overhoved få en “rigtig” naturoplevelse i byens parker? Og hvorfor har den egentlig fået det mærkelige tilnavn, den har? God lytter.",
                "provider": "24syv",
                "date": "2021-06-07 22:15:03",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/bfa2270f27e5704bd21a1dc2b1138796.jpg"
            },
            "254606": {
                "duration": 3255000,
                "src": "https://api.spreaker.com/download/episode/45302144/14062021_nattely_online_audio_converter_com.mp3",
                "title": "Sommerferie-angst og Hot Girl Summer",
                "description": "Sommeren er startet og vi har snart ferie. Det er dog ikke sagt med en fortrøstningsfuld stemme, fordi Signe og Julius er sommerangste. Alle andre virker til altid at have den fedeste sommer, mens vi mest bare har travlt med at prøve følge med. Og vi ved, vi ikke er den eneste. Solen giver mig bare vildt dårlig samvittighed over, ikke at lave noget - for solen skinner jo! Billedet om den perfekte, sjove, festlige sommer står krystalklart, trods det sjældent rent faktisk ender sådan. Og hvad gør vi så ved det? Vi kan allerede afsløre nu, at vi ikke har svaret. Desværre. Men til gengæld har vi Hot Girl Summer, som begejstrer unge piger og forarger Berlingske. Men har lister og grænsesøgning ikke altid hørt til den pubertære sommer? Vi spørger om vi alle kan lære noget af TikTok-trenden. God lytter!",
                "provider": "24syv",
                "date": "2021-06-14 23:00:21",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/6ed4e432147cfc526dd7a0cc424512d8.jpg"
            },
            "254605": {
                "duration": 3415000,
                "src": "https://api.spreaker.com/download/episode/45367068/21062021_nattely_online_audio_converter_com.mp3",
                "title": "Død og menneskets værdi",
                "description": "I ugens episode skal vi tale om noget så muntert som døden, som er noget vi danskere er ret dårlige til at forholde os til. I vores kultur gælder det om at være dynamisk, fremadstræbende og udnytte tiden. Men det er et eksistentielt vilkår, at vores tid på jorden ophører på et tidspunkt, og det forsøger vi at fortrænge. Men måske bliver vi nødt til at forholde os til døden, så vi kan leve. Døden er universal og absolut – de har aldrig set nogen vende tilbage fra den. Men mennesker tanken om det evige har altid været en del af historien. Der findes utallige katastrofefilm om sådan en fremtid, hvor det evige liv er for de få, men hvordan sætter vi en grænse for videnskaben, hvis det redder liv? Rigtig god lytter!",
                "provider": "24syv",
                "date": "2021-06-26 07:25:25",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a2045bfcedb4333c08c9151740f795a7.jpg"
            }
        }
    }
}