{
    "5037": {
        "alt_text": "Opinion",
        "image_url": "https://assets.listentonews.com/uploads/provider/logo/874/opinion_-ny.png",
        "url": "https://web.24syv.dk/channels/5037",
        "description": "Opinion er programmet, hvor vært Simon Porse tager små og store debatter med aktuelle gæster. Porse er ikke bange for at tage fat i de store principielle spørgsmål. Men han er bestemt ikke heller ikke tilbageholdende, når det kommer til at debattere de ultra lokale udfordringer rundt om i det ganske land. Hvis du vil være i godt selskab, blive klogere og lytte til en rask debat, så er du kommet til det rigtige sted.",
        "episodes": {
            "286236": {
                "duration": 3211000,
                "src": "https://api.spreaker.com/download/episode/50676302/220722_highlights.mp3",
                "title": "Puff Bars, leverpostejsmænd og rasende rygere",
                "description": "3 uger, 14 programmer, 58 forskellige gæster. Det er hvad vi her på 'Opinion' har begået, siden vi satte os sammen for små tre uger siden. Spændende emner, fængende debatter og gode gæster.\r\nVi har udvalgt nogle af de bedste klip fra de sidste 3 uger, så du kan få en smagsprøve. God sommer!\r\n\r\nVært:\r\nSimon Porse\r\n\r\nTilrettelægger:\r\nSøren Bak\r\n\r\nRedaktør:\r\nJulie Kragh",
                "provider": "24syv",
                "date": "2022-07-22 09:26:57",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/133925de5b46ba16c9ee48a3f02e9faf.jpg"
            },
            "286081": {
                "duration": 3233000,
                "src": "https://api.spreaker.com/download/episode/50654972/200722_boligmarkedet.mp3",
                "title": "Boligmarkedet: Sidder de gamle på flæsket?",
                "description": "Priserne stiger, boligerne er få og svære at få fat på - særligt for de unge.\r\nMen er uligheden på boligmarkedet overhovedet et problem? Er forældrekøb usolidariske? Og hvad er pointen med en boligskat?\r\nI dagens udsendelse vender vi de mange spørgsmål om boligmarkedet, og får endda også et par svar.\r\n\r\nGæster:\r\nSofie Holme Andersen, cheføkonom i Arbejderbevægelsens Erhvervsråd.\r\nOtto Brøns Petersen, analysechef i den borgerlig-liberale tænketank CEPOS.\r\nFrank Hviid Petersen, uafhængig økonom og økonomisk kommentator på Politiken.\r\nFreja Quistgård, 28 år gammel og bor i forældrekøb.\r\nFrederik Kyhn Bøge, 32 år gammel.\r\n\r\nVært:\r\nSimon Porse\r\n\r\nTilrettelægger og producer:\r\nSøren Bak\r\n\r\nRedaktør:\r\nJulie Kragh",
                "provider": "24syv",
                "date": "2022-07-20 09:54:55",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/133925de5b46ba16c9ee48a3f02e9faf.jpg"
            },
            "286002": {
                "duration": 3234000,
                "src": "https://api.spreaker.com/download/episode/50644259/190722_retouchering.mp3",
                "title": "Skal det være forbudt at redigere sig smukkere?",
                "description": "“Dette billede er redigeret.” Sådan skal der stå på reklamebilleder, hvor man har fjernet en bumset, et hår eller har ændret på kroppen ved at retouchere billedet. Det mener i hvert fald Socialdemokratiet. Men er der tale om et opgør med perfekthedskultur, eller bare endnu en lov i et bureaukratisk hav af regler?\r\nVi tager snakken med to influencers, Børns Vilkår, et par unge politikere og en reklameveteran.\r\n\r\nGæster:\r\nJosephine Müller, influencer og life coach.\r\nRikke Chili, influencer og PR-ansvarlig hos Beauty Trips.\r\nCamilla Mehlsen, digital medieekspert hos Børns Vilkår.\r\nChristian Vigelius, formand for Konservativ Ungdom.\r\nNanna Bonde, folketingskandidat for SF.\r\nOlga Bastian, selvstændig art director med 25 års erfaring i reklamebranchen.\r\n\r\nVært:\r\nSimon Porse\r\n\r\nTilrettelægger:\r\nSøren Bak\r\n\r\nRedaktør:\r\nJulie Kragh",
                "provider": "24syv",
                "date": "2022-07-19 09:28:10",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/133925de5b46ba16c9ee48a3f02e9faf.jpg"
            },
            "285934": {
                "duration": 3221000,
                "src": "https://api.spreaker.com/download/episode/50609339/180722_puffbars.mp3",
                "title": "\"Ekstremt alvorligt\": 11-årige ryger ulovlige e-cigaretter med jordbærsmag",
                "description": "En ny foruroligende tendens har ramt Frederikssund Kommune, og måske endda hele Danmark. Børn helt ned til 11 år ryger nemlig engangs e-cigaretter med frugtsmag.\r\nOg det er altså ikke kun velsmagende, det er sundhedsskadeligt, ulovligt og kan måske føre børnene ind i en endnu mere kriminel løbebane. Sådan lyder bekymringerne i hvert fald fra eksperter, myndigheder og forældre.\r\n\r\nGæster:\r\nJacob Holm Jørgensen, leder af Trivsel og kriminalitetsforebyggelse i Frederikssund kommune.\r\nCharlotta Pisinger, professor i tobaksforebyggelse, overlæge på Center for Klinisk Forskning og Forebyggelse i Region Hovedstaden og tilknyttet Hjerteforeningen.\r\nLone Brose, som er udviklingschef i Sikkerhedsstyrelsen.\r\nEva Fog, digital pædagog og TikTok-ekspert.\r\n\r\nVært:\r\nSimon Porse\r\n\r\nReporter og tilrettelægger:\r\nSøren Bak\r\n\r\nRedaktør:\r\nJulie Kragh",
                "provider": "24syv",
                "date": "2022-07-18 09:39:03",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/133925de5b46ba16c9ee48a3f02e9faf.jpg"
            },
            "285747": {
                "duration": 3189000,
                "src": "https://api.spreaker.com/download/episode/50580433/150722_sommerordfoerere.mp3",
                "title": "“Kom lidt i sommerhumør”: Sommerordførerne får ordet",
                "description": "Sommeren er over os, og hvor man i medieverdenen typisk taler om agurketid, så er sommeren i år propfyldt med vigtige temaer. Og hvem er mere oplagte til at vende de temaer med end folketingspartiernes helt egne “sommerordførere”. Vi har inviteret to af dem indenfor, budt på en kold drink og skruet op for sommerhumøret.\r\n\r\nGæster:\r\nJette Gottlieb, folketingsmedlem og sommerordfører for Enhedslisten.\r\nKathrine Olldag, folketingsmedlem og sommerordfører for Radikale Venstre.\r\n\r\nVært:\r\nSimon Porse\r\n\r\nTilrettelægger:\r\nSøren Bak\r\n\r\nRedaktør:\r\nJulie Kragh",
                "provider": "24syv",
                "date": "2022-07-15 12:22:39",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/133925de5b46ba16c9ee48a3f02e9faf.jpg"
            },
            "285659": {
                "duration": 3210000,
                "src": "https://api.spreaker.com/download/episode/50569316/140722_soundboks.mp3",
                "title": "Dak? Nej Tak!: Skal man forbyde Soundboks i byrummet?",
                "description": "Sommerens gode vejr har bragt de forstærkede lydanlæg ud i de danske gader og parker, og problemet er så stort, at aarhusianske byrådspolitikere nu vil forbyde de populære højtalere i byens største park, Botanisk Have.\r\nMen skal de unge ikke have lov til at feste, mens de kan? Og hvem er det, der brokker sig; overfølsomme oldinge eller den uforskammede ungdom?\r\n\r\nGæster:\r\nRikke Bergmann, bachelor i litteraturvidenskab og beboer på Vesterbro.\r\nJesper Kjeldsen, byrådsmedlem i Aarhus for Socialdemokratiet.\r\nHenrik Arens, byrådsmedlem i Aarhus for Nye Borgerlige.\r\nSebastian Kristensen, festglad 17-årig fra Horsens.\r\nKlaus Jensen, havnefoged i Anholt Havn.\r\n\r\nVært:\r\nSimon Porse\r\n\r\nTilrettelægger:\r\nSøren Bak\r\n\r\nRedaktør:\r\nJulie Kragh",
                "provider": "24syv",
                "date": "2022-07-14 09:37:28",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/133925de5b46ba16c9ee48a3f02e9faf.jpg"
            },
            "285582": {
                "duration": 3230000,
                "src": "https://api.spreaker.com/download/episode/50556286/opinion_norm_podcast.mp3",
                "title": "Hvem skal lære vores børn om sex?",
                "description": "I Aarhus og København får folkeskolebørn seksualundervisning fra Normstormerne, en “normkritisk inklusionsindsats, der skal bidrage til at skabe bedre trivsel”. En indsats, der har fået en del kritik den seneste tid.\r\nFor er en “identitetspolitisk” organisation de rette til at opdrage vores børn, eller er det forældrenes opgave?\r\n\r\nMedvirkende:\r\nNiels Peder Ravn, gruppeformand for Nye Borgerlige i Københavns Borgerrepræsentation.\r\nTom Jensen, chefredaktør på Berlingske.\r\nCaroline Holdflod, forperson i Lærerstuderendes Landskreds.\r\nEmil Sloth Andersen, medlem af Københavns Borgerrepræsentation for Radikale Venstre.\r\nHelge Sune Nymand, forperson i Foreningen for Støtte til Transkønnede Børn.\r\n\r\nVært:\r\nSimon Porse\r\n\r\nTilrettelægger:\r\nSøren Bak\r\n\r\nRedaktør:\r\nJulie Kragh",
                "provider": "24syv",
                "date": "2022-07-13 09:30:02",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/133925de5b46ba16c9ee48a3f02e9faf.jpg"
            },
            "285503": {
                "duration": 3224000,
                "src": "https://api.spreaker.com/download/episode/50545131/opinion_malthe.mp3",
                "title": "“Social apartheid”: Er Københavns natteliv kun for blåhårede og biseksuelle?",
                "description": "“Det er ikke alle der kan gå i byen mere - i hvert fald er mulighederne ikke længere lige.”\r\nSådan skriver Malthe Håkonssen i et debatindlæg i Dagbladet Information. Han oplever nemlig, at københavnske natklubber vælger deres gæster ud fra køn, alder og udseende - og at han og andre tit vælges fra. Men er det ikke fair nok?\r\n\r\nVi taler med Malthe, og får tips fra 00'ernes ‘festkonge’, Jean von Baden, til hvordan man nemmest kommer ind på de smarte klubber. Og så vender vi Malthes kritik med den grønhårede YouTuber og paradiso Anders Theodor.\r\n\r\nMedvirkende:\r\nMalthe Håkonssen, studerende.\r\nJean von Baden, psykoterapeut, foredragsholder, eventmager, dj og tidligere klubejer.\r\nAnders Theodor, Youtuber, sanger og deltager i Paradise Hotel.\r\n\r\nVært:\r\nSimon Porse\r\n\r\nTilrettelægger:\r\nSøren Bak\r\n\r\nRedaktør:\r\nJulie Kragh",
                "provider": "24syv",
                "date": "2022-07-12 09:43:52",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/133925de5b46ba16c9ee48a3f02e9faf.jpg"
            },
            "285427": {
                "duration": 3211000,
                "src": "https://api.spreaker.com/download/episode/50532774/110722_4_dages_arbejdsuge.mp3",
                "title": "\"Et andet arbejdsliv er muligt\": Hvornår får vi en 4 dages arbejdsuge?",
                "description": "Fra 60 timer til 37. Så meget er arbejdstiden på en almindelig uge faldet siden 1900. Men siden 1990 er udviklingen altså gået i stå. Så her 30 år efter er det måske på tide med lidt forandring.\r\nEn række virksomheder og kommunale arbejdspladser er allerede i fuld gang med at leve drømmen om en 4-dages arbejdsuge. Vi prøver at blive klogere på hvorfor de gjorde det, hvordan de gjorde det, og ikke mindst: hvornår sker det for resten af os?\r\n\r\nMedvirkende:\r\nDaniel Jacobsen, driftsdirektør i softwarefirmaet Abtion.\r\nSøren Künrich, juridisk Konsulent i Odsherred Kommune.\r\nMichael Pedersen, forsker i ledelse og arbejdsliv ved CBS.\r\nNikolaj Harmon, lektor i økonomi på Københavns Universitet.\r\nSimon Andersen, ansvarshavende chefredaktør på 24syv.\r\n\r\nVært:\r\nSimon Porse\r\n\r\nTilrettelægger og reporter:\r\nSøren Bak\r\n\r\nRedaktør:\r\nJulie Kragh",
                "provider": "24syv",
                "date": "2022-07-11 10:17:24",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/133925de5b46ba16c9ee48a3f02e9faf.jpg"
            },
            "285244": {
                "duration": 3230000,
                "src": "https://api.spreaker.com/download/episode/50507631/sygeplejersker.mp3",
                "title": "Hvorfor vil ingen være sygeplejersker?",
                "description": "Hvem skal passe syge danskere i fremtiden? Antallet af ansøgere til sygeplejerskeuddannelsen er styrtdykket med 28 procent i år sammenlignet med sidste år, så hvad betyder det for vores velfærd? Og hvad er grunden til, at de unge vælger faget fra? \r\n\r\nDagens gæster: \r\nDorthe Boe Danbjørg, næstformand i Dansk Sygeplejeråd\r\nEmilie Haug Rasch, sygeplejerske og medlem af Region Hovedstaden for Enhedslisten\r\nAnna Trøster, kommende sygeplejerskestuderende\r\nMartin Ågerup, direktør i den borgerlige tænketank Cepos\r\nJes Søgaard, professor og sundhedsøkonom ved Syddansk Universitet\r\n\r\nVært: Julie Kragh\r\n\r\nTilrettelægger og producer: Søren Bak",
                "provider": "24syv",
                "date": "2022-07-08 09:27:17",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/133925de5b46ba16c9ee48a3f02e9faf.jpg"
            },
            "285169": {
                "duration": 3226000,
                "src": "https://api.spreaker.com/download/episode/50495239/opinion_julie.mp3",
                "title": "Realitydeltager: Så meget sparer politikerne ved at FÅ en næse i stedet for at betale for den",
                "description": "Regeringen og støttepartierne har givet Mette Frederiksen og Mogens Jensen en næse for deres rolle i Minksagen. Men har det overhovedet nogle konsekvenser at få en politisk 'næse', eller er det en gratis omgang? Kunne man evt. sanktionerne ministre på anden vis - eller måske ligefrem \r\n\r\nDagens gæster: \r\nJoachim B. Olsen, politisk kommentator på Ekstra Bladet og tidligere medlem af Folketinget for Liberal Alliance\r\nEmil Winkler, politisk redaktør på 24syv, Hans Engell, politisk kommentator og fhv. minister (K) \r\nMalte Larsen, formand for Nye Borgerliges Ungdom\r\nRikke Chili Rasmussen, næseopereret realitystjerne og PR-ansvarlig hos Beauty Trips\r\n\r\nVært: Julie Kragh\r\n\r\nTilrettelæggere: Simon Porse og Søren Bak\r\n\r\nProducer: Mathias Damborg",
                "provider": "24syv",
                "date": "2022-07-07 12:04:22",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/133925de5b46ba16c9ee48a3f02e9faf.jpg"
            },
            "285087": {
                "duration": 3132000,
                "src": "https://api.spreaker.com/download/episode/50479399/060722_rygning.mp3",
                "title": "Blæser på reglerne: Hanne ryger på legeplads fyldt med børn",
                "description": "Nye regler i Silkeborg Kommune betyder, at man ikke må bruge nikotinprodukter som cigaretter og snus på kommunens legepladser og badeanstalter. Men er det ikke et brud på min personlige frihed? Og hvad med min ret til en røgfri hverdag?\r\nDet taler vi om sammen med byrådsmedlemmer, foreninger og ikke mindst Hanne, der er rygende utilfreds med de nye regler.\r\nVi tager også et skarpt sving forbi Tour de France, som i søndags fik uventet besøg af klimaaktivister, der ville forstyrre løbet. Vi taler med en af dem.\r\n\r\nMedvirkende:\r\nHanne Holm Johansen, silkeborgenser og ryger\r\nTine Marie Daell, direktør i Tobaksproducenterne\r\nTorben Mogensen, formand for Lungeforeningen\r\nMads Frandsen, byrådsmedlem for Venstre\r\nJohan Brødsgaard, byrådsmedlem for Radikale og formand for Kultur-, Fritids, Outdoor- og Idrætsudvalget\r\nKristoffer Krogh, musiker og klimaaktivist i 'Den Sidste Generation'\r\n\r\nVært:\r\nSimon Porse\r\n\r\nTilrettelægger:\r\nSøren Bak\r\n\r\nRedaktør:\r\nJulie Kragh",
                "provider": "24syv",
                "date": "2022-07-06 09:53:34",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/133925de5b46ba16c9ee48a3f02e9faf.jpg"
            },
            "285015": {
                "duration": 3223000,
                "src": "https://api.spreaker.com/download/episode/50467026/porse_podcast.mp3",
                "title": "“Stop det interview!”: Var live-dækningen af Fields uetisk?",
                "description": "Kritikken er haglet ned over DR, efter et øjenvidne til skyderiet i Fields delte følsomme oplysninger for øjnene af hele Danmark på live-tv. Men kan man overhovedet forsvare - rent presseetisk - at live-interviewe dybt chokerede mennesker, der måske lige har været vidne til et mord? Og hvordan sikrer vi en ordentlig dækning af slemme tragedier?\r\nDe spørgsmål stiller vi i dagens udsendelse af Opinion.\r\n\r\nMedvirkende:\r\nAllan Grasberger, kommunikationskonsulent ved Faxe Kommune og tidligere journalist.\r\nMads Damm, ledende redaktionschef på DR Nyheder.\r\nTine Johansen, formand for Dansk Journalistforbund.\r\nAske Kammer, docent ved Danmarks Medie og Journalisthøjskole.\r\nJan Bigum Warning, byrådskandidat for Nye Borgerlige i Guldborgsund Kommune.\r\n\r\nVært:\r\nSimon Porse\r\n\r\nTilrettelægger og reporter:\r\nSøren Bak\r\n\r\nRedaktør:\r\nJulie Kragh",
                "provider": "24syv",
                "date": "2022-07-05 09:30:15",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/133925de5b46ba16c9ee48a3f02e9faf.jpg"
            },
            "270695": {
                "duration": 3240000,
                "src": "https://api.spreaker.com/download/episode/48107750/3012_opinion_direkt_rer_ved_alt_podcast.mp3",
                "title": "Direktører ved alt",
                "description": "Selvfølgelig ved direktører alt om krænkelser i deres virksomheder. Ellers er de uduelige. Mange direktører påstår i kølvandet på metoo-skandaler, at de ikke kendte til problemerne. Det tror Steen Hildebrandt (prof. emeritus og ledelsesekspert) ikke på. Vi taler med ham og Thomas Stockholm (kreativ direktør på Heartbeats og tidligere på Ekstra Bladet) og Stine Bosse (tidligere topleder og bestrider i dag flere bestyrelsesposter).\r\nVært: David Trads.\r\n\r\nTilrettelæggere:\r\nJosephine Romby\r\nOliver Bærentsen",
                "provider": "24syv",
                "date": "2021-12-30 11:28:01",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/133925de5b46ba16c9ee48a3f02e9faf.jpg"
            },
            "270625": {
                "duration": 3238000,
                "src": "https://api.spreaker.com/download/episode/48094661/2912_opinion_podcast.mp3",
                "title": "Nu er det børnenes tur!",
                "description": "Det er dybt urimeligt, at børn og unge skal pålægges ansvar for, at coronasmitten breder sig. De bliver bange, angste og lider i massiv grad af mentale problemer under nedlukningen. Det er på tide, at børn og unge får lov at leve normale liv. Det mener vores gæst Inger Ros, overlæge og medstifter af den lægefaglige tænketank ATLAS, og det taler vi om med Regitze Spenner Ishøy, næstformand for Skole og Forældre, Dorte Andreas, næstformand for Skolelederforeningen og Jens Joel, undervisningsordfører for Socialdemokratiet.\n\nVært:\nDavid Trads\n\nTilrettelæggere:\nOliver Bærentsen\nJosephine Romby",
                "provider": "24syv",
                "date": "2021-12-29 11:11:23",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/133925de5b46ba16c9ee48a3f02e9faf.jpg"
            },
            "270551": {
                "duration": 3239000,
                "src": "https://api.spreaker.com/download/episode/48083259/2812_opinion_podcast.mp3",
                "title": "Verden i 2022 - set fra Beijing, Moskva og Afrika",
                "description": "Vi kalder det 20. århundrede for det amerikanske, men det 21. århundrede ligner noget helt andet. I Kina, Rusland og Afrika udfordrer magthavere Vesten - og redefinerer selve demokrati-begrebet. Det taler vi med Casper Wichmann, daglig leder af Kina tænketanken ThinkChina ved Københavns Universitet, Oscar Rothstein, cand. mag. i idehistorie og Afrika ekspert hos Danwatch samt Flemming Splidsboel, Seniorforsker hos DIIS og Rusland ekspert.\n\nVært:\nDavid Trads\n\nTilrettelæggere:\nOliver Bærentsen\nJosephine Romby",
                "provider": "24syv",
                "date": "2021-12-28 10:55:10",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/133925de5b46ba16c9ee48a3f02e9faf.jpg"
            },
            "270344": {
                "duration": 3137000,
                "src": "https://api.spreaker.com/download/episode/48036082/2412_opinion_trumpske_tilstande_podcast.mp3",
                "title": "Er højrefløjen med til at skabe amerikanske tilstande med Trump-retorik?",
                "description": "De borgerlige partier bruger Trump-retorik om regeringen og Mette Frederiksen i forbindelse med mink-sagen. Det mener beskæftigelsesminister Peter Hummelgaard (S) og formand for DSU, Frederik Vad. Ja retorikken er hård, men det er regeringens egen skyld siger gruppeformand for Liberal Alliance, Ole Birk Olesen. Vi spørger Kim Ege Møller, direktør i Rhetorica.\r\nVært: David Trads\r\n\r\nTilrettelæggere:\r\nJosephine Romby\r\nOliver Bærentsen",
                "provider": "24syv",
                "date": "2021-12-24 10:00:02",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/133925de5b46ba16c9ee48a3f02e9faf.jpg"
            },
            "270286": {
                "duration": 3239000,
                "src": "https://api.spreaker.com/download/episode/48036008/2312_opinion_fe_podcast.mp3",
                "title": "Er der nok gennemsigtighed i efterretningstjenesterne?",
                "description": "Først var den rivende gal i Forsvarets Efterretningstjeneste, hvor Tilsynet med Efterretningstjenesterne var bange for, at tjenesten var med til at overvåge danskere. Det fik forsvarsministeren til at sende fem af tjenestens chefer hjem. Så kiggede tre landsretsdommere på sagen og fandt ud af, at der overhovedet var noget galt i FE og cheferne var rensede igen. Men er sagen slut her og har vi nok gennemsigtighed i efterretningstjenesterne?\r\nGæster: Jesper Olsen (formand for Transparency International Danmark), Lars Bangert Struwe (generalsekretær i tænketanken Atlantsammenslutningen) og Simon Andersen (chefredaktør på Radio Loud).\r\nVært: David Trads\r\n\r\nTilrettelæggere:\r\nJosephine Romby\r\nOliver Bærentsen",
                "provider": "24syv",
                "date": "2021-12-23 12:52:04",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/133925de5b46ba16c9ee48a3f02e9faf.jpg"
            },
            "270202": {
                "duration": 3237000,
                "src": "https://api.spreaker.com/download/episode/48023458/2212_opinion_b_redygtig_jul_podcast.mp3",
                "title": "Kan vi overhovedet holde en bæredygtig jul?",
                "description": "Jul betyder juletræ, meget mad og masser af gaver. Det er den tid på året, hvor vi skal have det ekstra lækkert. Der skal ikke mangle noget. Men hvordan holder vi jul med god samvittighed, når vi også gerne vil være bæredygtige og passe på klimaet? Og giver begrebet bæredygtig jul overhovedet mening?\r\nGæster: Mads Pedersen (projektleder hos Danmarks Skove), Søren Askegaard (professor og studieleder på Institut for Marketing & Management på SDU) og Vang Jelsøe (chefkonsulent for Forbrugerrådet Tænk).\r\nVært: David Trads.\r\n\r\nTilrettelæggere:\r\nJosephine Romby\r\nOliver Bærentsen",
                "provider": "24syv",
                "date": "2021-12-22 13:13:14",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/133925de5b46ba16c9ee48a3f02e9faf.jpg"
            },
            "270131": {
                "duration": 3236000,
                "src": "https://api.spreaker.com/download/episode/48009630/2112_opinion_f_ngselsaftale_podcast.mp3",
                "title": "Er den nye fængselsaftale god, slap eller bluff?",
                "description": "Udvisningsdømte kriminelle skal afsone deres straf i et lejet fængsel i Kosovo og coronadømte skal have dobbeltstraf i stedet for firdobbelt straf. Det er nogle af punkterne i en nye aftale for kriminalforsorgen. Vi tager debatten om den nye aftale. Gæster: Pernille Vermund (formand og retsordfører for Nye Borgerlige), Karina Lorentzen (retsordfører for SF), Preben Bang Henriksen (retsordfører for Venstre) og Kasper Sand Kjær (retsordfører for Socialdemokratiet).\r\nVært: David Trads\r\n\r\nTilrettelæggere: \r\nJosephine Romby\r\nOliver Bærentsen",
                "provider": "24syv",
                "date": "2021-12-21 12:15:05",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/133925de5b46ba16c9ee48a3f02e9faf.jpg"
            },
            "269757": {
                "duration": 3235000,
                "src": "https://api.spreaker.com/download/episode/47944402/1612_opinion_eu_mindstel_n_podcast.mp3",
                "title": "Skal vi have en EU-mindsteløn?",
                "description": "En hjælp til de fattige arbejdere i Østeuropa - eller noget der vil undergrave den danske model? Vi debatterer, om det vil være en god idé med en EU-mindsteløn?\r\nGæster: Karen Melchior (EU-parlamentariker for Radikale Venstre), Marianne Vind (EU-parlamentariker for Socialdemokratiet), Johan Moesgaard Andersen (EU-chef i Dansk Metal) og Eik Dahl Bidstrup (Formand for Krifa).\r\nVært: David Trads\r\n\r\nTilrettelæggere:\r\nJosephine Romby\r\nOliver Bærentsen",
                "provider": "24syv",
                "date": "2021-12-16 11:54:56",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/133925de5b46ba16c9ee48a3f02e9faf.jpg"
            },
            "269670": {
                "duration": 3155000,
                "src": "https://api.spreaker.com/download/episode/47931906/1512_opinion_inger_st_jberg_ungdomspolitikere_podcast.mp3",
                "title": "Har Inger Støjberg en fremtid i dansk politik?",
                "description": "Skal Inger Støjberg erklæres uværdig til at sidde i Folketinget nu hvor hun er idømt 60 dages fængsel for brud på ministeransvarlighedsloven? Og hvilket parti melder hun sig mon ind i?\r\nVi spurgte Peter Skaarup (gruppeformand for Dansk Folkeparti), Maria Ladegaard (landsformand for Venstres Ungdom), Tobias Weische (landsformand for Dansk Folkepartis Ungdom) og Anna Kjær (forkvinde i SF Ungdom).\r\nVært: David Trads\r\n\r\nTilrettelæggere:\r\nJosephine Romby\r\nOliver Bærentsen",
                "provider": "24syv",
                "date": "2021-12-15 13:25:29",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/133925de5b46ba16c9ee48a3f02e9faf.jpg"
            },
            "269570": {
                "duration": 3245000,
                "src": "https://api.spreaker.com/download/episode/47915722/1412_opinion_rigsretsdom_podcast.mp3",
                "title": "Hvad betyder Inger Støjbergs dom i rigsretten?",
                "description": "Hvad betyder det for dansk politik, at forhenværende udlændinge- og integrationsminister Inger Støjberg er blevet idømt 60 dages ubetinget fængsel af en næsten enig rigsret? \r\nVi spørger Bent Winther (politisk kommentator på Berlingske), Tobias Weische (landsformand i Dansk Folkepartis Ungdom) og Frederik Waage (professor i forvaltningsret ved SDU).\r\nVært: David Trads\r\n\r\nTilrettelæggere: \r\nJosephine Romby\r\nOliver Bærentsen",
                "provider": "24syv",
                "date": "2021-12-14 10:45:05",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/133925de5b46ba16c9ee48a3f02e9faf.jpg"
            },
            "269265": {
                "duration": 3224000,
                "src": "https://api.spreaker.com/download/episode/47865024/1012_opinion_flyafgifter_podcast.mp3",
                "title": "Burde vi indføre flyafgifter i Danmark?",
                "description": "Danmark er et ud af kun fire lande i EU, der ikke har en afgift på flyrejser. Og flyafgifterne kom heller ikke med i den delaftale på det grønne område, som regeringen og støttepartierne for nylig lavede i forbindelse med næste års finanslov. Det var ellers et krav fra støttepartierne.\r\nHvorfor fik vi så ikke flyafgifter? Og bør vi arbejde på at få dem indført?\r\nGæster: Anne Paulin (klimaordfører for Socialdemokratiet), Marie Louise Hansen (head of Corporate Responsibility i Københavns Lufthavne), Poul Kattler (formand for Rådet for bæredygtig trafik), Rasmus Helveg Petersen (klimaordfører for Radikale Venstre) og Henrik Specht (direktør for Rejsearrangørerne i Danmark).\r\nVært: David Trads\r\n\r\nTilrettelæggere:\r\nJosephine Romby\r\nOliver Bærentsen",
                "provider": "24syv",
                "date": "2021-12-10 10:52:15",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/133925de5b46ba16c9ee48a3f02e9faf.jpg"
            },
            "269164": {
                "duration": 3222000,
                "src": "https://api.spreaker.com/download/episode/47850594/0912_opinion_populisme_i_europa_podcast.mp3",
                "title": "Er populismen på fremmarch i Frankrig?",
                "description": "Éric Zemmour har annonceret, at han stiller op til præsidentvalget i Frankrig. Er det et tegn på, at populismen er på fremmarch i Europa? Og er Zemmour Frankrigs Donald Trump? \r\nGæster: Tore Keller (Europakorrespondent for Information), Peter Kofod (medlem af Europaparlamentet for Dansk Folkeparti) og Morten Løkkegaard (medlem af Europaparlamentet for Venstre.\r\nVært: David Trads\r\n\r\nTilrettelæggere:\r\nJosephine Romby\r\nOliver Bærentsen",
                "provider": "24syv",
                "date": "2021-12-09 12:09:51",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/133925de5b46ba16c9ee48a3f02e9faf.jpg"
            },
            "269085": {
                "duration": 3232000,
                "src": "https://api.spreaker.com/download/episode/47836034/0812_opinion_alkoholkultur_podcast.mp3",
                "title": "Er vores alkoholkultur et (samfunds)problem?",
                "description": "I Danmark drikker vi alkohol - faktisk så meget, at de danske unge (stadig) har europarekorden i druk. Vi drikker også så meget, at Region Hovedstaden har sat en mobil behandlingsplads op på Rådhuspladsen i København til at tage sig af fulde julefrokost-gæster, der er faldet eller simpelthen bare ikke kan finde hjem. Er vores alkoholkultur problematisk?\r\nGæster: Katarina Ammitzbøll (medlem af Folketinget for Konservative), Simon Fendinge (formand for Liberal Alliances Ungdom), Anders Gotfredsen (økonomistuderende) og Rune Schmidt Qvist (økonomistuderende).\r\nVært: David Trads\r\n\r\nTilrettelæggere:\r\nJosephine Romby\r\nOliver Bærentsen",
                "provider": "24syv",
                "date": "2021-12-08 12:32:01",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/133925de5b46ba16c9ee48a3f02e9faf.jpg"
            },
            "269025": {
                "duration": 3240000,
                "src": "https://api.spreaker.com/download/episode/47821294/0712_opinion_udflytning_af_studiepladser_podcast.mp3",
                "title": "Hvorfor skal vi flytte studiepladser væk fra de store byer?",
                "description": "Et stort flertal i Folketinget har besluttet at flere studiepladser skal flyttes væk fra de store byer, så man ikke behøver at flytte så langt for uddanne sig. Men er der brug for flere studiepladser i provinsen og vil de unge overhovedet studere tættere på hjemstavnen? \n\nGæster: Katrine Robsøe (Radikale Venstre), Jens Henrik Thulesen Dahl (Dansk Folkeparti), Henrik Dahl (Liberal Alliance), Jens Philip Yazdani (debattør) og Tobias Dumanski (statskundskabsstuderende).\n\nVært: \nDavid Trads\n\nTilrettelæggere: \nJosephine Romby\nOliver Bærentsen",
                "provider": "24syv",
                "date": "2021-12-07 15:55:45",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/133925de5b46ba16c9ee48a3f02e9faf.jpg"
            },
            "265734": {
                "duration": 3212000,
                "src": "https://api.spreaker.com/download/episode/47258363/opinion_woke2.mp3",
                "title": "Opinion: Er wokeness gået for vidt?",
                "description": "Woke! Cancel! Identitetspolitik! Går det for langt? Henrik Dahl, folketingsmedlem for LA, fremfører sine synspunkter som gæst hos David Trads. Baltazar Dydensborg, dansk studerende i Oxford giver britisk perspektiv.",
                "provider": "24syv",
                "date": "2021-11-01 13:29:58",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/bed5ca733db6d2c8ec2b76ca845f2932.jpg"
            },
            "265244": {
                "duration": 3223000,
                "src": "https://api.spreaker.com/download/episode/47215527/david_trads_291021.mp3",
                "title": "Opinion: Hvad er de unges mærkesager?",
                "description": "Mental sundhed, tryghed i natteliv, grøn omstilling, billigere boliger fylder for fire af de unge kandidater, der stiller op til Borgerrepræsentationen i København.\n\nDavid Trads har fire gæster i studiet: Marcus Vesterager (S), Mathilde Kastbjerg (K), Emil Moselund (R), Cecilie Winther Kristensen (DF).",
                "provider": "24syv",
                "date": "2021-10-29 12:48:28",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/04b96829001dd78e3bac1540bfca5b18.jpg"
            },
            "265152": {
                "duration": 3240000,
                "src": "https://api.spreaker.com/download/episode/47198434/opinion_klima.mp3",
                "title": "Opinion: Klimaet kræver handling NU!",
                "description": "Det er NU - lige nu! - at klimaomstillingen skal ske. Ikke næste år. Ikke i morgen. David Trads har to gæster, som begge kræver handling: Martin Lidegaard fra De Radikale og Elise Sydendal fra Den Grønne Studenterbevægelse.",
                "provider": "24syv",
                "date": "2021-10-28 12:48:38",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/bed5ca733db6d2c8ec2b76ca845f2932.jpg"
            },
            "265063": {
                "duration": 3231000,
                "src": "https://api.spreaker.com/download/episode/47181310/opinion_brixtofte.mp3",
                "title": "Opinion: Når far både er berømt og misbruger",
                "description": "Marie Brixtofte er datter af nu afdøde Peter Brixtofte, bykonge i Farum og en af Venstres vigtigste politikere. I dag fortæller hun David Trads, hvordan det var at vokse op med en landskendt men fraværende og alkoholiseret far.",
                "provider": "24syv",
                "date": "2021-10-27 12:57:26",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/bed5ca733db6d2c8ec2b76ca845f2932.jpg"
            },
            "264967": {
                "duration": 3220000,
                "src": "https://api.spreaker.com/download/episode/47160477/opinion_usa.mp3",
                "title": "Opinion: Er Biden for gammel?",
                "description": "Er den amerikanske præsident Joe Biden for gammel? Og er Alexandria Ocasio-Cortez for ung? David Trads diskuterer USA og reformer vs. revolution med dagens gæst, TV2’s USA-analytiker Mirco Reimer-Elster.",
                "provider": "24syv",
                "date": "2021-10-26 11:41:49",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/bed5ca733db6d2c8ec2b76ca845f2932.jpg"
            },
            "264898": {
                "duration": 3235000,
                "src": "https://api.spreaker.com/download/episode/46936850/opinion_k_dfri.mp3",
                "title": "Opinion: Bliver kød en luksusvare?",
                "description": "Så spis dog mindre kød!\nAlle ved, at klimaet går amok. Alle ved, at det skyldes menneskers opførsel. Vi kan sænke udslippet af drivhusgasser selv. Start med at spise mindre kød! Dagens gæst i Opinion med David Trads er Theresa Scavenius, leder af partiet Momentum.",
                "provider": "24syv",
                "date": "2021-10-12 11:56:33",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/bed5ca733db6d2c8ec2b76ca845f2932.jpg"
            },
            "264897": {
                "duration": 3184000,
                "src": "https://api.spreaker.com/download/episode/46956133/opinion_kommunisme2.mp3",
                "title": "Opinion: Nej tak til kommunismen!",
                "description": "Marxismen og kommunismen har vind i sejlene. Ulighed, klimakrise og boligmangel driver dem frem. Men: Kan ingen huske, hvor hæsligt det var, da de ideologier hærgede kloden? David Trads kan. Gæst i studiet er Enhedslistens Poya Pakzad - med indspark fra Gerhard Wehlitz, DKP, og Niels Westy fra Punditokraterne",
                "provider": "24syv",
                "date": "2021-10-13 12:54:33",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/bed5ca733db6d2c8ec2b76ca845f2932.jpg"
            },
            "264896": {
                "duration": 3230000,
                "src": "https://api.spreaker.com/download/episode/46972845/opinion_stress.mp3",
                "title": "Opinion: Stress, angst og mistrivsel hærger hos unge",
                "description": "Da Alex Vanopslagh, partileder for Liberal Alliance, forleden holdt sin åbningstale i Folketinget, fokuserede han på et eneste emne - nemlig børn og unges stadig større psykiske problemer. Hvordan løser vi dem? Vanopslagh er gæst hos David Trads sammen med Mike Gudbergsen, formand for Danske Studerendes Fællesråd.",
                "provider": "24syv",
                "date": "2021-10-14 11:40:41",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/bed5ca733db6d2c8ec2b76ca845f2932.jpg"
            },
            "264895": {
                "duration": 3229000,
                "src": "https://api.spreaker.com/download/episode/46988921/opinion_skolevalg.mp3",
                "title": "Opinion: Er skolevalget vigtigt?",
                "description": "Skolevalget er overstået, men er det en demokratisk fest? David Trads har fire ungdomspolitikere i studiet: Mads Hvidsten (DSU), Maria Ladegaard (VU), Jacob Robsøe (RU) og Magnus von Dreiager, som er konservativt byrådsmedlem i Lyngby-Taarbæk Kommune. Jens Philip Yazdani, tidligere formand for Danske Gymnasieelever, kommer med meget kritisk indspark.",
                "provider": "24syv",
                "date": "2021-10-15 12:20:47",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/bed5ca733db6d2c8ec2b76ca845f2932.jpg"
            },
            "264894": {
                "duration": 3223000,
                "src": "https://api.spreaker.com/download/episode/47029006/laura.mp3",
                "title": "Opinion: Jeg følte mig umyndiggjort",
                "description": "Jeg følte mig umyndiggjort. \n\nLaura Rosenvinge, byrådsmedlem, socialdemokratiet fortæller Ali Aminali om hendes personlige oplevelser med abort og den proces, hun har skullet igennem for at få lov til at bestemme over sin egen krop.",
                "provider": "24syv",
                "date": "2021-10-18 13:50:12",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/133925de5b46ba16c9ee48a3f02e9faf.jpg"
            },
            "264893": {
                "duration": 3236000,
                "src": "https://api.spreaker.com/download/episode/47045987/191021_david_trads_gamle_m_nd_1.mp3",
                "title": "Opinion: Står ældre, privilegerede mænd i vejen for, at unge får chancen?",
                "description": "Står ældre, privilegerede mænd i vejen for, at unge får chancen? \n\nDet spørgsmål stiller værten David Trads. I studiet er Filiz Yasar, Mathias Zilberberg og Johnny í Grótinum",
                "provider": "24syv",
                "date": "2021-10-19 13:56:20",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/b3dad99da60c8846dd5e5b075299fca4.jpg"
            },
            "264892": {
                "duration": 3212000,
                "src": "https://api.spreaker.com/download/episode/47065091/det_store_boligpolitiske_sp_rgsm_l.mp3",
                "title": "Opinion: Det store boligpolitiske spørgsmål",
                "description": "Hvordan får vi billigere boliger til unge og børnefamilier i vores store byer? Pelle Dragsted fra Enhedslisten har et bud, som Mads Lundby Hansen fra CEPOS er meget uenig i. \n\nDavid Trads er vært",
                "provider": "24syv",
                "date": "2021-10-20 16:17:56",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/b3dad99da60c8846dd5e5b075299fca4.jpg"
            },
            "264891": {
                "duration": 3237000,
                "src": "https://api.spreaker.com/download/episode/47079757/paludan.mp3",
                "title": "Opinion: Paludans svenske mission",
                "description": "I den næste time har jeg en gæst her i studiet på Opinion, der i den grad deler vandene: også her på redaktionen. Der var faktisk stor uenighed om hvorvidt min gæst i dag egentlig skulle have taletid eller ej. \n\nVelkommen til dig Rasmus Paludan! \n\nOpinion vil forsøge at blive klogere på, hvordan Paludans politiske projekt i Sverige egentlig forløber. Ikke mange danske medier har skrevet eller talt om det, men nu skal vi have et svar.",
                "provider": "24syv",
                "date": "2021-10-21 13:33:33",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/133925de5b46ba16c9ee48a3f02e9faf.jpg"
            },
            "264890": {
                "duration": 3217000,
                "src": "https://api.spreaker.com/download/episode/47098763/den_gr_nne_omstilling_g_r_alt_for_langsomt.mp3",
                "title": "Opinion: Den grønne omstilling går alt for langsomt",
                "description": "Den grønne omstilling går alt for langsomt! \n\nBogaktuelle Jesper Theilgaard forklarer de forløbne 20 års klimakrise og kræver hurtigere omstilling. Maria Nørgaard Andersen fra Veganerpartiet og Mathis Kærn Jespersen fra Den Grønne Studenterbevægelse vil skrue dramatisk op for alt grønt. \n\nDavid Trads er vært.",
                "provider": "24syv",
                "date": "2021-10-22 14:05:01",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/b3dad99da60c8846dd5e5b075299fca4.jpg"
            },
            "264889": {
                "duration": 3228000,
                "src": "https://api.spreaker.com/download/episode/47141306/opinion_censur_p_ku2.mp3",
                "title": "Opinion: Sindelagskontrol på statskundskab?",
                "description": "De studerende på statskundskab på Københavns Universitet bliver censureret, når de bruger ord som sex og øl under intro-aktiviteterne. Det oplever studerende Karoline Haarder, som har brokket sig over det i en kronik. Hun er sammen med sin medstuderende Mads Strange Vaarby gæster i Opinion med Ali Aminali. Liberal Alliances uddannelses- og undervisningsordfører Henrik Dahl deltager med et løsningsforslag.",
                "provider": "24syv",
                "date": "2021-10-25 12:12:44",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/133925de5b46ba16c9ee48a3f02e9faf.jpg"
            }
        }
    }
}