{
    "4881": {
        "alt_text": "Poesibogen",
        "image_url": "https://assets.listentonews.com/uploads/provider/logo/721/image.jpg",
        "url": "https://web.24syv.dk/channels/4881",
        "description": "Knud Brix hylder den smalle litteratur og lader forfatterne tale om og for sig selv.",
        "episodes": {
            "265390": {
                "duration": 3335000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/55e663eb-c744-4c5f-9d50-ad0800b114f8/0c99bacc-df63-4532-bf2b-add1007508a0/audio.mp3?utm_source=Podcast&in_playlist=ff6b3ddc-6dc6-4cd8-8a89-ad0800b11501",
                "title": "Marianne Larsen - Og tiden i vild tilstand mod min hud",
                "description": "Marianne Larsens fyrre digtsamlinger glider ind i hinanden. Hver bog er en forudsætning for den næste. \nMåske noget som opstod via Familiejournalens noveller, fortæller hun. På den lille gård nær Kalundborg satte ugebladets noveller en krog i hende. Familiejournalen åbnede samtidig også verden udenfor provinsen – fordi hun fandt pennevenner over hele verden via bladets annoncer. Skriftlige venskaber, der førte til de første digte. \nMen Marianne Larsen har det bedst, når teksterne taler sit tyste, surrealistiske drømmesprog. Selv er hun er for beskeden og ydmyg til tidens krav om selvpromovering og sociale medier. Men hun indrammer den forvirrede samtid – og evigheden – i sin seneste digtsamling ”Sviml ud”.",
                "date": "2019-01-13T21:07:35Z"
            },
            "265391": {
                "duration": 3304000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/55e663eb-c744-4c5f-9d50-ad0800b114f8/cb654bab-6bb4-4c03-96f4-add100752448/audio.mp3?utm_source=Podcast&in_playlist=ff6b3ddc-6dc6-4cd8-8a89-ad0800b11501",
                "title": "Bue P. Peitersen - Jeg er så lyserød men jeg er også gud",
                "description": "Bue P. Peitersen debuterede i en sen alder med det håndsyede hæfte \"Jeg er så lyserød men jeg er også gud\". Han ernærer sig som reklamemand - og skammer sig over det. Men han suger også til sig af reklamens glitrede overflade og spytter det ud som poesi. I Poesibogen læser op af sin seneste bog \"Black Box\", en kærlighedshistorie, der kredser om forelskelsen i en sexarbejder - en bog han fortryder i dag. Men samtidig en bog, han ikke kunne undgå.",
                "date": "2019-01-03T16:33:31Z"
            },
            "265389": {
                "duration": 3335000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/55e663eb-c744-4c5f-9d50-ad0800b114f8/0de54101-7844-443e-8c4f-add10074f83d/audio.mp3?utm_source=Podcast&in_playlist=ff6b3ddc-6dc6-4cd8-8a89-ad0800b11501",
                "title": "Thomas Boberg - Hvæsende på mit øjekast",
                "description": "I sin kaotiske barndom tegnede Thomas Boberg med rasende uro i pennen. Hans far var den farverige billedkunstner Jørgen Boberg. Men det vidste Thomas Boberg ikke. Han kaldte en anden mand for far. Da han gik i stå med billederne overtog lyrikken og Boberg drog ud i verden og slog sig efter mange, lange rejser ned i Lima, Peru. Men hvordan omsætter man indtrykkene fra den flimrende tilværelse som vandrende, vagabonderende poet til rejseminder, romaner og lyrik? Og hvordan vender man efter mere end et årti hjem til et Danmark, som ikke længere eksisterer?",
                "date": "2019-01-20T21:07:55Z"
            },
            "265388": {
                "duration": 3335000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/55e663eb-c744-4c5f-9d50-ad0800b114f8/1958663f-959e-4a4b-89e4-add10074e866/audio.mp3?utm_source=Podcast&in_playlist=ff6b3ddc-6dc6-4cd8-8a89-ad0800b11501",
                "title": "Lea Marie Løppenthin - Nervernes adresse",
                "description": "Lea Marie Løppenthin skriver raffinerede, spidsfindige tekster om længslen efter det universelle - og altings svimlende forbundethed. Hendes eget rolige barndomsunivers i en københavnsk forstad blev som ni-årig skiftet ud med mylder, mennesker og diplomat-liv i Dhaka, Bangladesh, hvor hendes far blev udstationeret. Efter en skilsmisse rykkede hun videre med faderen videre til Hanoi, Vietnam. Privilegiesystemerne, diplomatlivet og rodløsheden blev omsat til et stof, som Lea Løppenthin til stadighed skriver på - og samtidig kvier sig ved at skrive om. Og følelsen af hjem fandt hun først i den ellers kønsløse europæiske diplomathovedstad, Bruxelles.",
                "date": "2019-01-27T21:07:28Z"
            },
            "265387": {
                "duration": 3335000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/55e663eb-c744-4c5f-9d50-ad0800b114f8/e7c03db9-1a10-40b8-bad7-add10074cb9c/audio.mp3?utm_source=Podcast&in_playlist=ff6b3ddc-6dc6-4cd8-8a89-ad0800b11501",
                "title": "Glenn Christian - månen atlas over sandparken avenue",
                "description": "Glenn Christian har mareridt. Ofte. Han drømmer om lemlæstede kroppe, forvredne mennesker. Og død.  I sine bøger fremskriver han groteske landskaber, han optegner de forvredne kroppe, sygdomme, og glubske dyr. Og så er han selv blid, reflekteret og ydmyg. I hans biografi på Forfatterweb fremføres det, at han er fra Esbjerg og uddannet på forfatterskolen. \nSå hvem er denne sky, anmelderroste forfatter? Tag med til en boligblok i Esbjerg, koncert med nazistisk dødsmetal - og lyt til skønheden i det groteskes æstetisk læst op af en dragende, søgende digter.",
                "date": "2019-02-03T19:05:00Z"
            },
            "265386": {
                "duration": 3334000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/55e663eb-c744-4c5f-9d50-ad0800b114f8/ca400d8f-6c77-4460-9715-add10074b178/audio.mp3?utm_source=Podcast&in_playlist=ff6b3ddc-6dc6-4cd8-8a89-ad0800b11501",
                "title": "Majse Aymo-Boot  over os hænger en vidunderlig sol",
                "description": "\"Forsvinder penge i deres fysiske form? Er popmusik det sidste der bliver tilbage i hjernen inden man dør? Ser jeg en lille spatel for mig, når jeg hører navnet Peder?\"\nOver tres sider stiller Majse Aymo-Boot kryptiske, gådefulde, ligefremme, filosoferende, poetiske, platte, satiriske, underfundige spørgsmål om alt i sin bog \"Spørgsmålene\". Hun har vundet priser, er en smal kritikerdarling, men kan notorisk ikke passe i bestemt kasse. Efter forfatterskolen overtog hun et hæderkronet forlag med sine venner - men hvad gør man med friheden som forlægger? Og så har hun et italiensk ophav, som hun tager livtag med i sin seneste bog \"Postkort fra Vatikanet\" - hvor hun lader alt fra pædofile præster, tungnemme turister og afdøde familiemedlemmer tale i poetiske tunger.",
                "date": "2019-02-10T19:05:00Z"
            },
            "265385": {
                "duration": 3335000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/55e663eb-c744-4c5f-9d50-ad0800b114f8/73fced60-2efe-48f2-81ad-add100748ac4/audio.mp3?utm_source=Podcast&in_playlist=ff6b3ddc-6dc6-4cd8-8a89-ad0800b11501",
                "title": "Nicolaj Stochholm - Udenfor pesthospitalet",
                "description": "Nicolaj Stochholm står på en motorvejsbro og overvejer at springe. Han er 17 år, knapper skjorten op og lader novemberkulden bide i sit bryst. Og så sker der en forvandling. Et spirituelt lynnedslag får ham til at kravle ned. Han vælger livet, punken og skriften. I de følgende år isolerer han sig på Irlands yderste pynt og skriver digte. Siden er det blevet til 11 digtsamlinger og et egensindigt forfatterskab. Det fortæller han om i denne uges udgave af Poesibogen. Han frygter ikke patos, romantik og universets rytmik. Men da hans far bliver syg af kræft, skriver han bogen Udenfor Pesthospitalet, hvor det gamle digterjeg begynder at gå i opløsning.",
                "date": "2019-02-17T19:05:00Z"
            },
            "265384": {
                "duration": 3335000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/55e663eb-c744-4c5f-9d50-ad0800b114f8/342a0207-a95f-4dde-a713-add100745d0e/audio.mp3?utm_source=Podcast&in_playlist=ff6b3ddc-6dc6-4cd8-8a89-ad0800b11501",
                "title": "Pia Busk - Metadonsonetter og kattedyr",
                "description": "Det er en kunst at blande heroin og kokain. Ingen skal sige andet. Der er kunstnere iblandt os. \nPia Busk beskriver i sin digtsamling Corinna og jeg en kvindes nedstigen fra en pæn nordsjællandsk familie til et liv i de hårde stoffers helvede og prostitutionens paralleluniversers. Det bliver en halt professor i klassisk filologi - som hver torsdag i 11 år besøger den prostituerede - der danner hende som digter og citerer sin yndlingsdigter Ovid. I dag er Pia Busk clean, hun designer tasker og trækker på sin egen utrolige historie i sin digttrilogi  der alligevel selvklart ikke læses som de dagbøger, hun genfandt på loftet og skrev på. I denne uges Poesibogen fortæller hun også om sin nyeste digtsamling Cougar  hvor et langlemmet kattedyr jager de unge, københavnske mænd og flænger himlen.",
                "date": "2019-02-24T19:05:00Z"
            },
            "265383": {
                "duration": 3335000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/55e663eb-c744-4c5f-9d50-ad0800b114f8/73989fe0-7bbf-4f19-a553-add1007457a7/audio.mp3?utm_source=Podcast&in_playlist=ff6b3ddc-6dc6-4cd8-8a89-ad0800b11501",
                "title": "Henrik S. Holck  Vi må være som alt",
                "description": "Michael Strunge og F.P. Jac sidder i forældrenes lejlighed i Hvidovre i 1978. Poul Borum er også med og foreslår selskabet at uddele point fra 1  5 til de kommende debutanters digtsamlinger, der profetisk indvarsler firsernes sorte, poetiske triumflokomotiv. \n\nMed ved bordet sidder desuden den kun 15-årige, følsomme Frederiksberg-knægt Henrik S. Holck  hvis kommende digtsamling, Vi må være som alt sprænger pointskalaen under oplæsning af flere digte.\n\nMen hvor Strunge og Jac foldede drømmenes faner ud  gled Henrik S. Holck ud i glemslen som det fortabte geni, der spillede på alle strenge polyfont; han kom ind på kunstakademiet, hans grundlagde et legendarisk punkband og røg buler af hash. Men hvorfor tørrede skriften ud? \n\nI denne uges udgave af Poesibogen fortæller Henrik S. Holck om poesien, punken og om at føle sig forfulgt af et parnas, der absolut ville have ham til at passe ind.\n\nOg så læser han op af digtene, der sprængte skalaen.     ",
                "date": "2019-03-03T19:05:00Z"
            },
            "265382": {
                "duration": 3335000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/55e663eb-c744-4c5f-9d50-ad0800b114f8/feaa284f-c0d3-4b8a-891b-add100742d5c/audio.mp3?utm_source=Podcast&in_playlist=ff6b3ddc-6dc6-4cd8-8a89-ad0800b11501",
                "title": "Blod Måne Søndag - Knoglemarv lavendel",
                "description": "BMS er poesiens svar på Spice Girls, skrev Politiken.\nGu er vi ej, svarer de fire kvinder i skriftkollektivet.\nMen hvad er BMS - Blod Måne Søndag  så egentlig?\nHvorfor insisterer de på kollektiv skrift, redigering og performance?\nEr den ophøjede, ensomme digterrolle virkelig noget bras? Og hvorfor bruger BMS ritualer med blod, negle og hår som en vigtig del af deres fællesskab.\nFine Gråbøl, Dorte Limkilde, Mette Kierstein og Ronja Johansen besøger Poesibogen og læser, besynger, råber op af deres debut Manifestation og den seneste, anmelderroste digtsamling Knoglemarv lavendel.",
                "date": "2019-03-10T19:05:00Z"
            },
            "265380": {
                "duration": 3335000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/55e663eb-c744-4c5f-9d50-ad0800b114f8/b7bf0e46-40a6-4a46-9943-add10073e23d/audio.mp3?utm_source=Podcast&in_playlist=ff6b3ddc-6dc6-4cd8-8a89-ad0800b11501",
                "title": "Victor Boy Lindholm – mens min hud tatoveres med følelser",
                "description": "Victor Boy Lindholm har en sponsor. Og det må man helst ikke som rigtig digter.\nMen den unge, anmelderroste poet agerer gerne reklamesøjle for sine 1.187 følgere på Instagram. Han læser op for de virtuelle venner, som følger med i hans liv som lyriker og cykelrytter.\n\nOg det irriterer en del ældre digtere, fortæller han i denne uges Poesibogen.\nMåske fordi han bryder med forestillingen om digteren som ubesmittet kunstner?\nI Victor Boys skrift flyder popkultur, klimakrise og den dårlige samvittighed over egen apati i forhold til verdens syge tilstand sammen i hykler-trilogien – som han velvilligt spyer ud i æteren.",
                "date": "2019-03-24T19:05:00Z"
            },
            "265381": {
                "duration": 3334000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/55e663eb-c744-4c5f-9d50-ad0800b114f8/621ff4bd-5737-4f5e-bc08-add100740360/audio.mp3?utm_source=Podcast&in_playlist=ff6b3ddc-6dc6-4cd8-8a89-ad0800b11501",
                "title": "Jess Ørnsbo  og de falske profeter",
                "description": "Jess Ørnsbo smiler aldrig. Jess Ørnsbo er en notorisk uforsonlig, tvær og forsmået modernistisk hæslighedsæstetiker. Jess Ørnsbo hader journalister og skyr interview. \nMyter og ærefrygt klæber til en af landets mest legendariske danske digtere og dramatikere.\nMen Ørnsbo afliver dele af sit uforsonlige image, da han åbner sit hjem, sine bøger og væder sit rustne mundlæder i denne uges Poesibogen. \nHjerte gløder stadig for de slaviske sprog, som han skrev disputats om og levede i. \nHan fortæller rørende om Vesterbros baggårde og slåskampe under krigen, som formede ham. Og sin tyske mors sygeleje, hvor han blev tvunget til at vælge side mellem forældrene  og fandt sin sans for drama. \nMen han lyner også; afskyr Forfatterskolens falske profeter, harcelerer mod det poetiske navlepilleri, skummer af decideret had mod Brian Mikkelsen, i hvis kulturkanon Ørnsbos stykke Majonæse ellers blev immortaliseret. Og så læser han op af sin nye digtsamling, 33 Digte, som han udgiver i en alder af 86 år.",
                "date": "2019-03-17T19:05:00Z"
            },
            "265379": {
                "duration": 3335000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/55e663eb-c744-4c5f-9d50-ad0800b114f8/bf09be96-3ff8-400f-8380-add10073c248/audio.mp3?utm_source=Podcast&in_playlist=ff6b3ddc-6dc6-4cd8-8a89-ad0800b11501",
                "title": "Mads Mygind – Tilbage er et sart pulver af oprør",
                "description": "Mads Mygind vokser op i en boghandel i Aarhus.\nHans bedstefar er chefen, forældrene står bag disken. Mads elsker duften af bøger, men orker ikke at læse dem.\nDet er den tunge hiphop i Aarhus V, der trækker.\nMen hans mor giver ikke op. Knægten får halv pris på alle bøger og tegneserier. En dag snubler Mygind tilfældigt over en tekst af bysbarnet Peter Laugesen. Ordene slår en klo i kødet. Han beder sin mor om flere tekster med den mærkelige mand. Og hun slæber et helt dusin Laugesen hjem fra lageret. Og så er Mygind solgt. Han æder Laugesen med øjnene, skriver som Laugesen og samler manisk på førsteudgaver af den modernistiske mester. Og Mygind begynder at skrive digte til hjemklubbens AGFs fanblad - ikke just hverdagskost for de hvides fans.\nI denne uge af Poesibogen fortæller Mygind om at vriste sig fri af Laugesens stemme, finde sin egen toneart og til sidst forenes med idolet og læse op sammen i Aarhus.\nEn by han elsker, skriver om, lever i, men insisterer på ikke at smelte sammen med.",
                "date": "2019-04-07T20:22:19Z"
            },
            "265378": {
                "duration": 3332000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/55e663eb-c744-4c5f-9d50-ad0800b114f8/97017ab7-fb66-410e-ae8c-add10073d212/audio.mp3?utm_source=Podcast&in_playlist=ff6b3ddc-6dc6-4cd8-8a89-ad0800b11501",
                "title": "Janus Kodal  Ingentings mester",
                "description": "Janus Kodal har mellemørebetændelse. Den smertefulde betændelsestilstand kommer tilbage igen og igen.\nØrelægen i Aabenrå stikker en nål ind i hans barneøre. I dag husker han det som en fiskekrog. Øret får en flænge, som betyder, at Janus Kodal hele sit liv hører ting forkert. Hans virkelighed forvrænges.\nHan opfatter konstant ting forkert. Og et syret sprog opstår.\nJanus Kodals mor fører minutiøs dagbog over purkens verbale eskapader. Og da Kodal som følsom 16-årig får mappen med det barnlige vrøvl i hånden, leder den ham til poesien.\nNu, som 51 årig, genåbner Janus Kodal mappen i Poesibogen og dykker ned i barndommens stof, der var med til at modellere ham til en af landets mest anerkendte, avantgardistiske poeter.\nEn poet der har skrevet en hel bog om at sige undskyld, men måske, måske ikke giver en undskyldning til Weekendavisens anmelder Lars Bukdahl, som Kodal hældte et glas vand i hovedet på som en slags hævn - en hævn, der måske endte med at ramme hævneren hårdest.",
                "date": "2019-03-31T19:09:26Z"
            },
            "265376": {
                "duration": 3335000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/55e663eb-c744-4c5f-9d50-ad0800b114f8/c6f5053a-cf1c-4570-a0e8-add100738843/audio.mp3?utm_source=Podcast&in_playlist=ff6b3ddc-6dc6-4cd8-8a89-ad0800b11501",
                "title": "Rasmus Halling Nielsen - Skubber på luften som en fjer",
                "description": "Rasmus Halling Nielsen er Danmarks største digter.\nI sin egen optik. Purung og usårlig. Og det betyder ikke så meget, at han endnu ikke har udgivet en eneste tekst.\nTyve år senere, i denne uges Poesibogen, proklamerer Halling Nielsen mørkt, at maskinen er Danmarks største digter.\nMennesket er blevet slået på alle bastioner, også i poesien. Selv fodrer han nu robotter med Shakespeare, programmerer syrede systemer og lader Google Translate fucke sproget op. Og ud kommer digtene.\nMen kan maskinen huske lyden af Allerøds græs?\nKan den formidle drengen i specialklassens åbenbaring, da læreren endelig lader ham sidde i fred og bare skrive udsyrede tekster?\nOg kan maskinen mærke, hvordan The Doors virkelig kan åbne dørene til sjælen og lukke en forvrænget virkelighed ind?",
                "date": "2019-04-21T19:09:49Z"
            },
            "265377": {
                "duration": 3334000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/55e663eb-c744-4c5f-9d50-ad0800b114f8/727a72a0-4821-40cb-913b-add100739528/audio.mp3?utm_source=Podcast&in_playlist=ff6b3ddc-6dc6-4cd8-8a89-ad0800b11501",
                "title": "Pia Juul - en død mands nys",
                "description": "Pia Juuls dagbog lyver. Eller, den fortæller ikke den fulde sandhed. Brydsomme tanker, indre konflikter eller pludselige poetiske indfald, ætser sig ned på siderne. \nHun har ført den siden barndommen i Himmerland. Så hvis nogen fandt den, ville den ikke give et retvisende billede poeten. Og litteraturforskere og folk med eftertidens lupper lægger alt for meget vægt på dagbogen som sandhedsserum, mener Pia Juul. \nSå mange smukke dage, så meget liv mellem siderne er udeladt. \nMen hvis nogen slog op på en dag i maj 1984, ville de kunne læse, hvordan en enkelt oplæsning af Søren Ulrik Thomsen ændrede Pia Juuls livsbane, fortæller hun i denne uges Poesibogen, hvor hun også beretter maniske oversættelser fra engelsk, vekslen mellem sprog og verdner og poesi i slutninger, endepunkter, når alt er \"Forbi\", som hendes seneste digtsamling hedder.",
                "date": "2019-04-14T19:11:14Z"
            },
            "265375": {
                "duration": 3335000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/55e663eb-c744-4c5f-9d50-ad0800b114f8/32f630ee-9eb0-403b-a5db-add10073767b/audio.mp3?utm_source=Podcast&in_playlist=ff6b3ddc-6dc6-4cd8-8a89-ad0800b11501",
                "title": "Peter H. Olesen - Jack Kerouac I Jylland",
                "description": "Peter H. Olesen er den eneste punker i Vejle. Han æder Joy Division og inhalerer impulserne fra firsernes engelske musikblade. Do it yourself. Han finder den eneste punker i Jelling, begynder at spille musik med sin bror, skriver sit eget blad, skriver til Søren Ulrik Thomsen og Michael Strunge. Gør det selv. Indspiller plader, indtager de tusmørke timer i det elektriske barometer, bliver gift med programmets vært, den senere forfatter Helle Helle, og bliver familiefar i provinsen. Men skriften og tungsindet trænger sig på, ægteskabet splintres og det samme gør skriften. \nDigtsamlingerne pibler ud, mens det gange er sangteksterne fra bandet Olesen Olesen der udkommer på skrift. Så hvad er klangfladerne mellem poesi og musik? \nI denne uges Poesibogen skiftevis synger og besynger Peter H. Olesen den samme tekst, så misantropien fordamper og poesien løfter sig flerstemmigt fra papir til øre og videre til sjælens sparekasse.",
                "date": "2019-04-28T19:09:48Z"
            },
            "265374": {
                "duration": 3571000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/55e663eb-c744-4c5f-9d50-ad0800b114f8/85e4bf96-38b8-4dcb-a8d8-add1007355dd/audio.mp3?utm_source=Podcast&in_playlist=ff6b3ddc-6dc6-4cd8-8a89-ad0800b11501",
                "title": "Jonas Rolsted  Den fleksible død",
                "description": "Jonas Rolsted vandrer hvileløst rundt i Libanon.\nI sin lædertaske har han Det gamle Testamente og Koranen. De fortættede mysterier drager ham. Men der mangler noget.  Og så en dag opdager han en apokryf. En uautoriseret koranskrift ved navn Det arabiske barndomsevangelium. Det handler om Jesus ellers underbelyste barndom. Hver morgen før sin vandring sætter Rolsted sig til at digte videre på teksterne og en prosalyrisk mutation opstår. Titlen Organe Remain dannes ved tilfældets musik, da to ord i notesbogen flyder sammen.\nVed siden af skriften ernærer Rolsted sig som hjemmehjælper. Han elsker omsorgen - og magthierarkiet i omsorgen. Altså at der er nogen, som har brug for ham.\nBrudstykker af omsorgsarbejdet, sosu-sproget og mesopotamisk mystik væver sig ind i Rolsteds debut Flex Death, som han drævende, messende og besættende lader splintre sin oplæsning i denne uges udgave af Poesibogen.",
                "date": "2019-05-03T09:21:57Z"
            },
            "265373": {
                "duration": 3335000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/55e663eb-c744-4c5f-9d50-ad0800b114f8/561cff9a-cfc7-46d7-9cb7-add100734902/audio.mp3?utm_source=Podcast&in_playlist=ff6b3ddc-6dc6-4cd8-8a89-ad0800b11501",
                "title": "Morten Søndergaard – bier dør sovende",
                "description": "Morten Søndergaard bor på et bjerg. På bjerget er der oliventræer. Morten taler oliventræernes sprog. De hvisker, hvordan de vil klippes. Hvilken gren der skal studses. På bjerget uden for Pietrasanta i Italien er der også bier. Morten passer bistaderne. Og samtaler med de summende bestøvere. Bierne, bjerget og oliventræerne sniger sig ind i hans poesi. Fordi det stedlige altid har sneget sig ind i hans sprog. Som opvæksten i en forstad til Odense listede sig ind i hans digtsamling og undervisningsprojekt Ordapotektet. Fordi ord og medicin hang uløseligt sammen i barndomshjemmet. Hans far var eneste sprogforsker i forstaden. Og pilleglas, tomme flasker og ordbøger flød sammen på en måde, drengen Morten Søndergaard troede at Adverbium og Valium betød det samme. I denne uges udgave af Poesibogen fortæller han om ingefær som metafor for sit kunstneriske virke - og om at række armen ud, gribe en tilfældig bog, og lade den ændre livets bane",
                "date": "2019-05-12T19:09:54Z"
            },
            "265372": {
                "duration": 3335000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/55e663eb-c744-4c5f-9d50-ad0800b114f8/1b564ad6-8e79-4585-a9cf-add100733600/audio.mp3?utm_source=Podcast&in_playlist=ff6b3ddc-6dc6-4cd8-8a89-ad0800b11501",
                "title": "Nanna Storr-Hansen – mærker halen slå mod mit overskæg",
                "description": "Nanna Storr-Hansen vokser op i et vildnæs.\nSom enebarn vandrer hun rundt i det forfaldne sommerhusområde, hvor hendes far slår havens lange græs med le.\nDen voksnes længsel efter den tabte natur finder vej til hendes gryende skrift, som en anmelder i dag kalder en vildtvoksende \"økologisk stemme\".\nUskylden flytter med Storr-Hansen ind på forfatterskolen, hvor hun først oplever et vildt og tæt litterært fællesskab.\nMen under en julefrokost går det galt.\nEn sexchikanesag og et mudret forløb fører til rektoren på forfatterskolens afgang.\nDa #metoo-debatten når de danske kyster, skriver Nanna Storr-Hansen et indlæg, som sætter ild diskursen. \nI denne uges udgave af Poesibogen fortæller Nanna Storr-Hansen for første gang om sagen - og læser op af værkerne Spektakel og Mimosa.",
                "date": "2019-05-19T18:05:00Z"
            },
            "265371": {
                "duration": 3334000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/55e663eb-c744-4c5f-9d50-ad0800b114f8/3d4ec919-a0ee-414f-b385-add100730a8b/audio.mp3?utm_source=Podcast&in_playlist=ff6b3ddc-6dc6-4cd8-8a89-ad0800b11501",
                "title": "Sternberg - Radikale mennesker og et hjem i et længst eksploderet kvarter",
                "description": "Sternberg har levet i stenalderen. Han har kneppet i guldalderen. Han har gået vild i depressionens tåger. Han har rejst i tiden. Han har set verdens allersidste dage. Og han har skrevet digte om det hele. Uden at være der. Uden at ikke at være der. Fem digtsamlinger om tid, der er blevet en til skyerne rost pentalogi. Før det levede Sternberg som outsider i den litterære fødekæde, hvor han spiste ordene i udkanten af scenen og levede i alle sidegaderne med performance, poesibanko og hemmelige ord på supermarkedernes nu forsvundne opslagstavler. \nI denne uges Poesibogen fortæller Sternberg om at være forsikringsmandens søn med sin fars horisont til at slippe det hele og forsvinde i det historieløse.",
                "date": "2019-05-26T19:10:20Z"
            },
            "265370": {
                "duration": 3334000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/55e663eb-c744-4c5f-9d50-ad0800b114f8/f8364f69-1442-47b0-8801-add10072c0de/audio.mp3?utm_source=Podcast&in_playlist=ff6b3ddc-6dc6-4cd8-8a89-ad0800b11501",
                "title": "Peter-Clement Woetmann - Læder er vi. Vores far sendte os ud i verden",
                "description": "Ikke én eneste god linje.\nDer står ikke én eneste god linje i din bog.\nPeter-Clement Woetmann stirrer på forfatterskolens lærer. Han mener det alvorligt.\nBogen er Brødrene Woetmann af Danmark, et sprogligt eksperiment, hvor to københavnerbrødre skriver til hinanden i 24 stive timer og udgiver det som en slags opråb, der punkterer litteraturens selvhøjtidelighed.\nOg nu nedsabler læreren det.\nModsat mange samtidige digtere slukker Forfatterskolen Woetmanns lyst til skriften, og i stedet finder han fryden i litterære cyberfællesskaber, studier i landsskabsarkitektur og billedkunsten. \nI denne uges udgave af Poesibogen fortæller Woetmann om at grundlægge et forlag med sin bror, suge verdens rå virkelighed op via pupillerne og skrive bidsk dramatik med Christian Lollike.\nOg om at miste og finde den far, som måske mistede sig selv.",
                "date": "2019-06-16T19:09:39Z"
            },
            "265369": {
                "duration": 3335000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/55e663eb-c744-4c5f-9d50-ad0800b114f8/3eb65304-8513-4b33-8a27-add100730a5c/audio.mp3?utm_source=Podcast&in_playlist=ff6b3ddc-6dc6-4cd8-8a89-ad0800b11501",
                "title": "Lars Skinnebach - Vinterens hjerte",
                "description": "Lars Skinnebach har egentlig ikke lyst til at læse Yahya Hassans tekster. \nHan er højskolelærer, digter og næsten alle eleverne vil have ham til at læse deres private tekster og give kritik. \n\"Hvad læser du selv,\" spørger Skinnebach den unge Hassan. \n\"Jeg er helt vild med denne her i øjeblikket. \"\nDen unge mand trækker Ivan Malinowskis ’Vinterens hjerte’ op af tasken. \nNu spidser Skinnebach ører. \n’Vinterens hjerte’ har nemlig et magisk skær for Skinnebach. Den har haft afgørende indflydelse på hans eget liv – ikke mindst, da han efter en opvækst blandt grønlandske slædehunde, jægere og kolonister I Sisimiut og Asiat som 15-årig flytter til en stationsby på Sjælland. Her føler sig uden for. Han trækker sig ind i sig selv og trækker en dag husets eneste digtsamling ned af hylden. ’Vinterens hjerte’. \nHans hoved eksploderer, han stormer op på værelset og skriver seks digte i en slags trance.\n’Vinterens hjerte’ har også en finger med i spillet, da han året efter finder sit hjertes udkårne, som han senere bliver gift med. \nSå når denne unge dansk-palæstinenser trækker ’Vinterens hjerte’ op, har Skinnebach ikke andet valg end at læse mandens tekster. Han sidder hele natten, tager teksten med ind på Gyldendal, resten er litteraturhistorie. \nSkinnebach har ikke fortalt historien før af frygt for at få prædikatet ”ham der opdagede Yahya”.\nMen i denne uges udgave af Poesibogen slipper han ’Vinterens hjerte’ fri – fortæller historien og redegør samtidig for jordens undergang og sin rolle som gudfar til økopoesien.",
                "date": "2019-06-02T18:05:00Z"
            },
            "265368": {
                "duration": 3335000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/55e663eb-c744-4c5f-9d50-ad0800b114f8/0629a749-5b16-4e05-b754-add100729783/audio.mp3?utm_source=Podcast&in_playlist=ff6b3ddc-6dc6-4cd8-8a89-ad0800b11501",
                "title": "Henrik Nordbrandt - Håndens skælven i november",
                "description": "Henrik Nordbrandt husker sin fødsel.\nHan husker tyskernes bombardement af Shell-huset en time efter han kom til verden.\nOg som efterlod en baby i granatchok.\nHan husker angsten, da hans mor efterlod hans skrigende lillesøster, et spædbarn med kolik, på skrivebordet, mens de gik en tur omkring søerne. \nHan husker filmen om Auschwitz, synet af de udmagrede kroppe, som fik ham selv til at stoppe med at spise, indtil han seksten år gammel vejede 36 kilo trods sine 186 cm.\nHan husker psykiateren, der serverede selvmordet for ham som et eksistentielt valg.\nI denne uges Poesibogen fortæller Nordbrandt om sin autistiske hukommelse, den vilde væren i Mellemøsten, skriftens bydende nødvendighed, vreden mod verden, kongens foged og tilværelsens uventede forløsning i kærligheden.",
                "date": "2019-06-30T19:09:27Z"
            },
            "265367": {
                "duration": 3335000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/55e663eb-c744-4c5f-9d50-ad0800b114f8/589f4965-5622-4179-bd7c-add10072e3f3/audio.mp3?utm_source=Podcast&in_playlist=ff6b3ddc-6dc6-4cd8-8a89-ad0800b11501",
                "title": "Pia Tafdrup - når der går hul på en engel",
                "description": "Pia Tafdrup får et syn.\n\nHun sidder i haven en varm sommerdag og skriver.\n\nDet er 31. juli 2013. Datoen står ætset ind på hendes erindring. \n\nPludselig ser hun fremtiden; fem bøger om de fem sanser stiger op af havens grønne græs som et hologram. \n\n\"Jeg så dem virkelig. Alle fem bøger. Med titel og det hele. Jeg så farven på omslaget. Jeg så tilmed farven på satsen. Jeg kunne bare række ud og gribe dem.\"\n\nMen Pia Tafdrup tøver. Hun har aldrig haft et syn før. Hun tror ikke på den slags. \n\n\"Og jeg vidste, at det ville koste ti år af mit liv. Det var lokkende. Og totalt skræmmende.\" \n\nSeks år senere er hun skrevet om de tre sanser. \n\nOg i denne uges Poesibogen læser hun op af Synet af lys. Og hun fortæller levende om at være en af de få sortklædte kvinder blandt vennerne Strunge, Søren Ulrik, F.P.Jac og de andre fræsende firserpoeter.",
                "date": "2019-06-09T19:10:11Z"
            },
            "265366": {
                "duration": 3335000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/55e663eb-c744-4c5f-9d50-ad0800b114f8/b6781b85-0bbb-4985-b54b-add100729a4c/audio.mp3?utm_source=Podcast&in_playlist=ff6b3ddc-6dc6-4cd8-8a89-ad0800b11501",
                "title": "Mette Moestrup  Festen var bare en kamufleret krig",
                "description": "Nogen skræller et æble,  Mette Moestrup vågner.\nLyden er virkelig, værelset er tomt. Hun er i tvivl om, hvad det er, der hjemsøgte hende. Men hun begynder at skrive igen.\nDet gamle hus, hun sover i, ligger ud til Wannsee-søen ved Berlin.\nPå den anden bred ligger huset, hvor nazi-toppen mødtes i 1942 og planlagde Endlösung\nÆblet og nazi-spøgelserne går igen i hendes seneste digtsamling Til den smukkeste, hvor hun også gør op med den berømte digter i sin egen slægt, manden som blev hyldet som nationalskjald, manden som selv hyldede Hitler og senere blev glemt og så genoplivet af en dansk toppolitiker.\nI denne uges Poesibogen væver hun tråde fra den nordjyske landsby St Harridslev til Lesbos i antikken, fra feminisme til at frigøre sig fra forskerrollen og være tro mod digterkunsten.",
                "date": "2019-06-23T19:09:54Z"
            },
            "265365": {
                "duration": 3334000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/55e663eb-c744-4c5f-9d50-ad0800b114f8/5f0bfda3-1878-462c-9baa-add1007244ca/audio.mp3?utm_source=Podcast&in_playlist=ff6b3ddc-6dc6-4cd8-8a89-ad0800b11501",
                "title": "Peter Laugesen - Det er kun en måne af papir.",
                "description": "Peter Laugesen skubber en lille seddel ind under døren til Dan Turélls klubværelse i Lyngby.\n\"T.S. Eliot er en gammel forbenet idiot\"\nDen generte Turéll svarer med en seddel under Laugesens dør på den side af gangen.\n»Dylan Thomas var en overvurderet walisisk drukmås\".\nÅret er 1964, en samtale om litteratur opstår mellem de to purunge knægte, der begge drømmer om skrift.\nDialogen fortsætter hele livet - og også efter Turélls død.\n\nI denne uges udgave af Poesibogen optegner den legendariske digter sine fejlslagne forsøg på journalistik, vigtigheden af sit typograf-håndværk og blå nætter ved en af de seks skrivemaskiner nær beat-poesiens klare kilde i Brabrand.",
                "date": "2019-07-28T19:10:58Z"
            },
            "265364": {
                "duration": 3334000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/55e663eb-c744-4c5f-9d50-ad0800b114f8/614d4415-5d0a-4111-af28-add1007282f3/audio.mp3?utm_source=Podcast&in_playlist=ff6b3ddc-6dc6-4cd8-8a89-ad0800b11501",
                "title": "Claus Handberg - En tilpas støj",
                "description": "\"Du skal glæde dig til, at dine forældre dør - det er fedt,\" siger en ven til digteren Claus Handberg.\n\nKort efter har Handberg mistet begge forældre - men det er ikke fedt, det er sorgfuldt og tjæresort for poeten, der var barn i et proletariseret miljø i Viborg med for meget alkohol og fravær. Det ambivalente tab og sejladsen på ophavet behandler han i digtsamlingerne \"Vore mødre dør\" og \"Tak for mørket, far\".\n\nDet bliver den legendariske digter, maler, forlægger og menneskelige vulkan Henrik Have, der åbner porten til kunsten Claus Handberg, da han i tiende klasse får Have til lærer, mentor og reservefar.\nI denne uges udgave af Poesibogen skildrer Handberg vejen fra blokken i Viborg til poesien, musikken, og fotokunsten, der gik i udbrud på samme tid.",
                "date": "2019-07-07T19:10:47Z"
            },
            "265363": {
                "duration": 3335000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/55e663eb-c744-4c5f-9d50-ad0800b114f8/1d91878a-a09f-41db-9028-add100723990/audio.mp3?utm_source=Podcast&in_playlist=ff6b3ddc-6dc6-4cd8-8a89-ad0800b11501",
                "title": "Rolf Sparre Johansson - Organiseret Vold Begået Imod Den Almindelige Tale",
                "description": "Han sidder ved sin mors grav.\nRolf Sparre Johansson tænder sin diktafon. Han indtaler spontant et digt;\n\n/altså jeg sætter dig sikkert også op på en piedestal\ndu var\nmen\njeg synes bare alligevel\nat du var så mild\ntålmodig\nog/\n\nHan skriver båndet ud, lader pausene larme, hakker talesproget ned, lader springene blive til poesi i sin seneste digtsamling Piedestal. Som taler direkte til digtsamlingen Begravelse om moderens død, som ligger i kringlet forlængelse af debuten Søvn om barnet, der røvede hvilen.\nOg i denne uges poesibogen rører Rolf Sparre Johansson en poetisk op af lige dele abrupt boligblokbarndom i Kolding, politisk aktivisme i Bolsjefabrikken og om at lave et forlag, der begår Organiseret Vold Begået Imod Den Almindelige Tale",
                "date": "2019-08-04T19:10:14Z"
            },
            "265362": {
                "duration": 3335000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/55e663eb-c744-4c5f-9d50-ad0800b114f8/fd1dbc68-8b1f-428c-a5ea-add100724ff9/audio.mp3?utm_source=Podcast&in_playlist=ff6b3ddc-6dc6-4cd8-8a89-ad0800b11501",
                "title": "Cecilie Lind - Dughærget pupil accellererer tusmørke",
                "description": "I denne uges Poesibogen fortæller digteren Cecilie Lind om at afkrænge sig barndommen, give fanden i omverdenens blik, genopleve Prinsessen på ærten og måske lade sig forløse i et spædbarns hånd, der åbner og lukker sig.",
                "date": "2019-07-14T19:11:02Z"
            },
            "265361": {
                "duration": 3335000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/55e663eb-c744-4c5f-9d50-ad0800b114f8/2b3e2f44-92f3-4314-93c0-add100720b08/audio.mp3?utm_source=Podcast&in_playlist=ff6b3ddc-6dc6-4cd8-8a89-ad0800b11501",
                "title": "Jesper Brygger - Snerte klik af kød bag ryggen",
                "description": "Jesper Brygger er vidne til en blodig massakre.\nHan er 19 år gammel, lever en omflakkende tilværelse og er gået over grænsen til det krigsarrede Cambodia, hvor små lommer af den kommunistiske guerilla Khmer Rouge stadig udfører angreb på civilbefolkningen.\nHan sidder på et tog, pludselig bliver vognene afsporet af miner og mortergranater og geværer flæser vogne og kroppe.\nHan løber langs skinnerne, væk fra nedslagtningen, får stukket et spædbarn i armene.\nHan finder moderen, slipper væk, har kun det tøj, han går og står i.\nPlus to bøger i lommen; T.S. Elliot og Maxim Gorkjis voldsomme ungdomserindringer. To bøger, der printede sig ind i hans unge, granatchokkede sind.   \n\nI denne uges udgave fortæller Brygger for første gang historien, han beretter om sit eksil i Sverige og sit danske sprogs opløsning.",
                "date": "2019-08-11T19:09:42Z"
            },
            "265306": {
                "duration": 3335000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/55e663eb-c744-4c5f-9d50-ad0800b114f8/3ec79d66-861c-4173-9b42-add10072067c/audio.mp3?utm_source=Podcast&in_playlist=ff6b3ddc-6dc6-4cd8-8a89-ad0800b11501",
                "title": "Niels Frank  Vulkaner på månen",
                "description": "Poesien har forladt Niels Frank.\nEller er det Niels Frank, der har forladt poesien.\nTi år er gået siden den seneste digtsamling.\nOg nu ligger der et færdigt manuskript til en bog. Måske det sidste.\nDet kan være, jeg skal være taxi-chauffør siger digteren, den tidligere rektor på forfatterskolen, manden som et halvt liv har været en institution og kamæleon i dansk litteratur.\n\nI denne uges udgave af Poesibogen sender Niels Frank en bredside mod det danske litterære miljø, han fortæller om sagen, hvor han forelskede sig ulykkeligt i en elev og om efterspillet i medierne tyve år senere.  \n\nOg han beretter om alligevel at møde poesien de mest uventede steder i en splintret tilværelse.",
                "date": "2019-08-18T19:10:36Z"
            },
            "265305": {
                "duration": 3334000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/55e663eb-c744-4c5f-9d50-ad0800b114f8/21495294-97b9-4517-b785-add10071fd14/audio.mp3?utm_source=Podcast&in_playlist=ff6b3ddc-6dc6-4cd8-8a89-ad0800b11501",
                "title": "Harald Voetmann - En alt andet end proper tilstand",
                "description": "Harald Voetmann kan ikke længere læse op af sin bog om faderens død på Holbæk Sygehus og den egyptiske solguds rejse gennem natten.\nDøden er blevet til underholdning for digteren. Han får kvalme.\nMen i denne uges udgave af Poesibogen gør han det alligevel en sidste gang; dykker ned i slim, kropsdele og iltmaskiner for at tale om poesiens væsen, der ifølge Voetmann ikke har ændret sig siden de romerske digtere, som han selv lever med og oversætter.\nDet bliver til en samtale om flugten ind i bøgerne, da moderen dør fra sønnen, svimlende smalle historiske romaner, ensomhed og et dystert menneskesyn, der måske, måske ikke, er under opblødning.",
                "date": "2019-08-25T19:10:30Z"
            },
            "265304": {
                "duration": 3335000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/55e663eb-c744-4c5f-9d50-ad0800b114f8/048ce860-37a0-4576-8599-add10071b7b7/audio.mp3?utm_source=Podcast&in_playlist=ff6b3ddc-6dc6-4cd8-8a89-ad0800b11501",
                "title": "Klaus Høeck - Legacy",
                "description": "Klaus Høeck er skibsdreng efter krigen. \nHan får ved et tilfælde stukket en af Søren Kierkegaards bøger ned i vadsækken, og på en stille dag begynder han at læse. \nHøeck forstår absolut intet. Det irriterer ham \"af helvedes til\". Men han bliver ved med at læse bogen og begynder at skrive. \nI dag, 80 år gammel og \"tæt på at lyset slukker\", har den mastodontiske systemdigter knækket livets kode, hævder han, forstået, hvad det hele går ud på. \nI denne uges udgave af Poesibogen kommer han med hint om svaret til lytterne, og han fortæller om et brændende liv med beat, musik og at skrive om alt; kærestens selvmord, barnløsheden, Bader Meinhoff-gruppen, de vilde år med Strunge og Jac og storheden ved livet i naturen uden for Odense.",
                "date": "2019-09-01T19:10:12Z"
            },
            "265303": {
                "duration": 3335000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/55e663eb-c744-4c5f-9d50-ad0800b114f8/2fa68a6e-3da9-4a7b-860f-add10071b5c7/audio.mp3?utm_source=Podcast&in_playlist=ff6b3ddc-6dc6-4cd8-8a89-ad0800b11501",
                "title": "Rasmus Nikolajsen - Tilbage til unaturen",
                "description": "Rasmus Nikolajsen er gået i stå. Han er halvvejs i sit gigantiske værk - otte digtsamlinger skrevet efter et sindrigt system.\nOg han sidder fast. Så han begynder at gå. Lange ture med barnevognen. Og ud kommer en lille, smal haiku-samling.\nMåske er årsagen til den store blokade, at familiens historier presser sig uvelkomment på; en berørt modstandsmand, et familiefirma og en skilsmisse, der fører til en opvækst blandt hippier på Djursland, som aldrig nåede Thy-lejren. \nI denne uges udgave af Poesibogen fortæller Nikolajsen om skønheden i systemerne, leden ved det opbyggelige og personlige, som han måske alligevel er nødt til at mikroskopere.",
                "date": "2019-09-08T19:10:02Z"
            },
            "265302": {
                "duration": 3334000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/55e663eb-c744-4c5f-9d50-ad0800b114f8/5fe12fbf-5deb-487f-af34-add10071a720/audio.mp3?utm_source=Podcast&in_playlist=ff6b3ddc-6dc6-4cd8-8a89-ad0800b11501",
                "title": "Søren Ulrik Thomsen - Det skabtes vaklen",
                "description": "Søren Ulrik Thomsen kan ikke lide piercinger. \nFaktisk er det noget af det værste, han ved. \nSå han skriver det ind i digtsamlingen \"Det værste og det bedste\". \nMen det virker ikke. Det er et for privat og et ikke- almengyldigt had. \nSå han ændrer det, og det værste i digtet bliver i stedet hans lede ved at røre ved pengeautomaternes fedtede display - og pludselig virker digtet. \nPå den måde trækker Thomsen på en stemme i hans hoved, som ikke er hans egen, ikke en hallucination, men en stemme der kun med års mellemrum taler til ham, hvorefter de nye digte som regel pibler frem.\nI denne uges udgave af Poesibogen fortæller SUT om sedimenterne fra 80erne, frygten for sentimentaliteten og spøgelserne fra opvæksten på Stevns, som stadig besøger ham.",
                "date": "2019-09-15T19:10:23Z"
            },
            "265301": {
                "duration": 3335000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/55e663eb-c744-4c5f-9d50-ad0800b114f8/252aa03b-f791-4814-a4a4-add100717c85/audio.mp3?utm_source=Podcast&in_playlist=ff6b3ddc-6dc6-4cd8-8a89-ad0800b11501",
                "title": "Naja Marie Aidt - Alting blinker",
                "description": "Naja Marie Aidt har ikke været i Grønland siden barndommen. \nMen nu står hun der igen, 50 år senere, foran smeltende isbjerge, slidte hundeslæder og træhuset, hvor hun voksede op. \nOg hun er overvældet, det hele vælter op. \nDet stof, hun har haft så svært ved at skrive om, det som formede hende. Og hvad gør man så?\nI denne uges udgave af Poesibogen fortæller digteren Naja Marie Aidt om eksilet i New York, Grønlands urkraft og poesiens kilde, som ændrer sig, og måske tørrer ind, men alligevel stadig er tilstede, nu hvor hun netop er vendt hjem til et Danmark i den digitale verdens greb.",
                "date": "2019-09-22T19:10:33Z"
            },
            "265300": {
                "duration": 3334000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/55e663eb-c744-4c5f-9d50-ad0800b114f8/0de82bb7-d23b-4b3c-bada-add100716bc5/audio.mp3?utm_source=Podcast&in_playlist=ff6b3ddc-6dc6-4cd8-8a89-ad0800b11501",
                "title": "Theis Ørntoft - kviksølv i lungerne",
                "description": "Theis Ørntoft er ikke så god til at gå i hundene.\r\nHan vil gerne, drages af mørket, glemslens sug og sænker sig ofte ”ned i brønden”. \r\nMen det er altid et reb, en knude og en normalitet i den anden ende.\r\nI stedet lader han samfundene erodere i ”Digte 2014” og ”Theis” gå i opløsning i ”Solar” eksperimentarium.\r\nSå hvad sker der mon, hvis han ikke daffer hjem til storbyen, når mørket kommer rullende efter et par ugers isolation i sommerhuset på Møn? \r\nI denne uges udgave af Poesibogen beretter Ørntoft om stikflammer i sjælen, tung tekno og barndommens trygge uhygge.",
                "date": "2019-09-29T19:10:21Z"
            },
            "265299": {
                "duration": 3335000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/55e663eb-c744-4c5f-9d50-ad0800b114f8/2b02cc1d-0b87-4817-84dc-add10071599d/audio.mp3?utm_source=Podcast&in_playlist=ff6b3ddc-6dc6-4cd8-8a89-ad0800b11501",
                "title": "Charlotte Strandgaard  altid ulykkerne",
                "description": "Digteren Charlotte Strandgaard ryger hash på kulturministeriets trappe. \nSom femårig mister hun sin bror til mæslinger. Hun er medstifter af partiet VS. Hun bliver mobbet voldsomt i skolen, fordi hun er klogere end de andre. Hun får et barn som nittenårig. Hendes far er stor litterat, levemand og økonomisk bedrager. Hendes dreng udvikler skizofreni. Hun er blandt de første rødstrømper. Hun får skylden for sin søns sygdom. Hendes digte flyver med overlyd. Hun kommer så tæt på Tove Ditlevsen, som man kan. Hendes søn springer ud af vinduet og overlever mirakuløst. De hænger priser på hende. Hun æder mænd. Hun får tvillinger. Hun mister sin tro. Hendes søn dør i en bog. Hun får sin tro tilbage. \nOg i denne uges udgave af Poesibogen, fortæller hun det hele fra sygesengen på Amager.",
                "date": "2019-10-06T19:12:21Z"
            },
            "265298": {
                "duration": 2267000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/55e663eb-c744-4c5f-9d50-ad0800b114f8/8550fbae-97a6-4d73-83c3-add10071495f/audio.mp3?utm_source=Podcast&in_playlist=ff6b3ddc-6dc6-4cd8-8a89-ad0800b11501",
                "title": "Poesibogen Ekstra - Charlotte Strandgaard",
                "description": "Ekstraudgave, hvor Charlotte Strandgaard læser et langt stykke fra 'Tror spillelederne virkelig at jeg er sådan en pæn moden dame'.",
                "date": "2019-10-06T21:05:00Z"
            },
            "265297": {
                "duration": 3334000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/55e663eb-c744-4c5f-9d50-ad0800b114f8/4fc6d5bf-60a2-46ac-ba19-add100710f5c/audio.mp3?utm_source=Podcast&in_playlist=ff6b3ddc-6dc6-4cd8-8a89-ad0800b11501",
                "title": "René Jean Jensen  dagens halehæng",
                "description": "Digteren René Jean Jensen er i øjeblikket havemand.\nHan har været sælger i en boghandel, anmelder, redaktør og oversætter. \nI seks år skribler han kryds og tværs for Krydsogtværsforlaget.\n\nOg han postbud. Før han går den tidligere runde med sækken, indtaler han sin debut på en diktafon i osmosen mellem søvn og bevidsthed.\nI denne uges udgave af Poesibogen fortæller René Jean Jensen vigtigheden af en anden kappe end digterens, den gale kejser Caligula og listen med de forbudte krydsord.",
                "date": "2019-10-13T19:12:17Z"
            },
            "265296": {
                "duration": 3335000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/55e663eb-c744-4c5f-9d50-ad0800b114f8/625ed5ee-18f9-49f0-8dae-add100710e01/audio.mp3?utm_source=Podcast&in_playlist=ff6b3ddc-6dc6-4cd8-8a89-ad0800b11501",
                "title": "Liv Sejrbo Lidegaard - En flaksen under spærene",
                "description": "Digteren Liv Sejrbo Lidegaard flytter til Vestjylland for at komme tæt på fjenden. Og for at kunne skrive. Hun forestiller sig et iltfattigt, fremmedfjensk og snævertsynet samfund i den sandede jord.\n\nSelv er hun opvokset i Schweiz, Paris og Hellerup. Og den litterære gestaltning i Göteborg.\n\nMen tingene går langt fra som forventet i Vemb. \n\nI denne uges udgave af Poesibogen fortæller Lidegaard om polyamorøse roadtrips, poesiens altopslugende kraft og diplomatdatterens første oprør mod eliteskolen.",
                "date": "2019-10-20T19:09:45Z"
            },
            "265295": {
                "duration": 3404000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/55e663eb-c744-4c5f-9d50-ad0800b114f8/46535758-07c0-4f00-b160-add100710cb4/audio.mp3?utm_source=Podcast&in_playlist=ff6b3ddc-6dc6-4cd8-8a89-ad0800b11501",
                "title": "Daniel Dencik - Via Katastroferne",
                "description": "Forfatteren Daniel Dencik har købt en enkeltbillet til Samoa og kan ikke længere skrive om katastrofer i sin nærmeste familie.\nHan frygter, at litteraturen bliver profetisk og lokker grusom virkelighed frem.\nSom det skete med hans seneste digtsamling, 'Via Katastroferne', der indvarslede hans personlige mareridt.\nEr det derfor, der ikke er kommet friske digte fra hans hånd de sidste otte år? \nOg er hans spillefilm, dokumentarer og romaner et destillat af ensomheden, som han nu igen, igen opsøger?\nI denne uge af Poesibogen fortæller Daniel Dencik om at arbejde som ligkistebærer, blive et militant jødisk barn i Jerusalem og glæde sig til jordens undergang modsat mange andre digtere i sin generation.",
                "date": "2019-10-25T12:44:50Z"
            },
            "253033": {
                "duration": 2720000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/55e663eb-c744-4c5f-9d50-ad0800b114f8/93368c89-8287-4ed6-b0e8-ad0800b41b79/audio.mp3?utm_source=Podcast&in_playlist=ff6b3ddc-6dc6-4cd8-8a89-ad0800b11501",
                "title": "Caspar Eric – Forpulet narcissist",
                "description": "Caspar Eric har en spastisk lammelse og har skrevet digtsamlingen Nike om det. Men han skriver ikke »diagnoselitteratur« og finder den litterære debat om emnet »dum«.\n\nSee omnystudio.com/listener for privacy information.",
                "date": "2019-12-22T06:30:00Z"
            },
            "253032": {
                "duration": 2698000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/55e663eb-c744-4c5f-9d50-ad0800b114f8/cf1e1f4a-6058-45f2-b684-ad0800b3d968/audio.mp3?utm_source=Podcast&in_playlist=ff6b3ddc-6dc6-4cd8-8a89-ad0800b11501",
                "title": "C.Y. Frostholm – Selvportræt med dyr",
                "description": "Et træ i Lissabon ændrede digteren Christian Yde Frostholms liv og skrift. I Poesibogen fortæller han Knud Brix om sammenhængen mellem homoseksualitet, botanik og lyrik.\n\nSee omnystudio.com/listener for privacy information.",
                "date": "2019-12-29T06:30:00Z"
            },
            "253031": {
                "duration": 2759000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/55e663eb-c744-4c5f-9d50-ad0800b114f8/bcf732f8-49a8-40a5-8a79-ad0800b38f06/audio.mp3?utm_source=Podcast&in_playlist=ff6b3ddc-6dc6-4cd8-8a89-ad0800b11501",
                "title": "Jens Kæmpe – Tilværelse uden aftaler",
                "description": "Den unge digter Jens Kæmpe fortæller om presset om at skrive politisk, højskoleopvæksten på Samsø og kunsten at flanere i Paris, mens hele verden brænder.\n\nSee omnystudio.com/listener for privacy information.",
                "date": "2020-01-05T06:30:00Z"
            },
            "253030": {
                "duration": 3002000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/55e663eb-c744-4c5f-9d50-ad0800b114f8/338f59f6-c3f2-4be1-916a-ad0800b34bd3/audio.mp3?utm_source=Podcast&in_playlist=ff6b3ddc-6dc6-4cd8-8a89-ad0800b11501",
                "title": "T.S. Høeg – Træer vinkler vandstråle",
                "description": "T.S.Høeg sorterer plader på Hørsholm Bibliotek. En sort mand kommer ind. Høeg genkender ham fra coveret på nogle af jazz-pladerne. Den danske komponist og saxofonist John Tchicai, der har spillet med Coltrane i New York, forærer Høeg en saxofon, lærer knægten at spille, bliver hans mentor, åbner verden. I denne uges udgave af Poesibogen fortæller Høeg om klubværelset Punkenborg i Store Kongensgade, hvor »Sods« smeltede sammen med freejazz, de unge vilde malere og firserdigterne.\n\nSee omnystudio.com/listener for privacy information.",
                "date": "2020-01-12T06:30:00Z"
            },
            "253029": {
                "duration": 2871000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/55e663eb-c744-4c5f-9d50-ad0800b114f8/0564d8db-4811-4951-8472-ad0800b2f649/audio.mp3?utm_source=Podcast&in_playlist=ff6b3ddc-6dc6-4cd8-8a89-ad0800b11501",
                "title": "Pejk Malinovski – Einbildungsroman",
                "description": "Pejk Malinovski om uopfindsomheden ved at vælge at blive digter, når man er tredje generation af poetiske penneførere, skønheden i at forfølge mennesker i smug ved ankomsten til en ny by, lighederne mellem radiomontage og lyrikken og rastløshedens konsekvenser. \n\nSee omnystudio.com/listener for privacy information.",
                "date": "2020-01-19T06:30:00Z"
            },
            "253028": {
                "duration": 2697000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/55e663eb-c744-4c5f-9d50-ad0800b114f8/7674fb28-4a79-462a-9d8b-ad0800b29fbd/audio.mp3?utm_source=Podcast&in_playlist=ff6b3ddc-6dc6-4cd8-8a89-ad0800b11501",
                "title": "Ursula Andkjær Olsen – En skål for kontinuiteten i det vaklende",
                "description": "Ursula Andkjær Olsens mor taler til hende i en drøm: »Du kan blive forfatter,« siger den afdøde moder i drømmen. På det tidspunkt har Ursula Andkjær Olsen droppet at læse medicin, som sin mor, og læser filosofi på universitetet.\n\nTidligere har kun den klassiske musik fyldt hendes liv og litteraturen været en lukket dør. Men efter drømmen begynder små tekster at skvulpe over fra Andkjærs akademiske tekster. Og resten er litteraturhistorie.\n\nI denne uges udgave af Poesibogen fortæller Ursula Andkjær Olsen om at overtage stillingen som rektor på den stormomsuste forfatterskole, lytte til stemmerne i musikken og angsten for at stivne i sin form. Hun er aktuel med den sitrende digtsamling »Mit smykkeskrin«, men forventer ikke at kunne skrive, så længe hun er rektor. Hvor efterlader det poeten og skolen?\n\nSee omnystudio.com/listener for privacy information.",
                "date": "2020-01-26T06:30:00Z"
            },
            "253027": {
                "duration": 2827000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/55e663eb-c744-4c5f-9d50-ad0800b114f8/df507b60-c3e1-421b-894f-ad0800b24198/audio.mp3?utm_source=Podcast&in_playlist=ff6b3ddc-6dc6-4cd8-8a89-ad0800b11501",
                "title": "Lars-Emil Woetmann – Sådan at være døende",
                "description": "Lars-Emil Woetmann dømmer en hjemløs. Manden har taget kvælertag på en tilfældig borger i et S-tog. Digteren er domsmand i byretten og omsætter dommene til digte. Jeg dømmer anden-g-er, Jeg dømmer dame omkring de 50, Jeg dømmer mand uden papirer, er blandt titlerne i Woetmanns digtsamling »Af det almene«.\n\nMen hvor går grænsen for lyrisk dokumentarisme? Og hvorfor er Woetmann trådt ind på scenen efter tyve år i den litterære undergrund? I denne uges udgave af Poesibogen på Weekendavisen fortæller Lars-Emil Woetmann om at skrive på en blodprop, blive mindre politisk efter nærdøden og udfordre de etablerede forlag med en stork.\n\nSee omnystudio.com/listener for privacy information.",
                "date": "2020-02-02T06:30:00Z"
            },
            "253026": {
                "duration": 2418000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/55e663eb-c744-4c5f-9d50-ad0800b114f8/d9882f83-6577-4426-a7a7-ad0800b1e4f6/audio.mp3?utm_source=Podcast&in_playlist=ff6b3ddc-6dc6-4cd8-8a89-ad0800b11501",
                "title": "Theresa Salomonsen – Hans krop er mit alter",
                "description": "Gud taler til digteren Theresa Salomonsen, da hun er otte år gammel. Gå hen til manden foran dig og fortæl ham, at han skal bede intensivt for sin bror, som er alvorligt syg, befaler Gud. Manden bryder sammen i gråd, hans bror er netop blevet erklæret alvorligt syg, viser det sig. Men var det så Gud? Eller skyldes stemmen i Salomonsens hoved hendes gryende skizofreni?\n\nEfter en opvækst med tungetale i Pinsekirken forsager Theresa Salomonsen sin Gud og sætter stoffer, sadomasochisme og underkastelse i hans sted og kondenserer det i den egensindige debut »Kast himlen i havet«.\n\nI denne uges udgave af Poesibogen fortæller Salomonsen om poesiens helende kraft, erstatningerne for troen og ønsket om at finde tilbage til ekstasen.\n\nSee omnystudio.com/listener for privacy information.",
                "date": "2020-02-16T06:30:00Z"
            },
            "253025": {
                "duration": 2793000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/55e663eb-c744-4c5f-9d50-ad0800b114f8/f388cf15-9113-4129-82d6-ad0800b193db/audio.mp3?utm_source=Podcast&in_playlist=ff6b3ddc-6dc6-4cd8-8a89-ad0800b11501",
                "title": "Martin Glaz Serup – Magtesløst ud af søvnen",
                "description": "Martin Glaz Serups opvaskemaskine lugter. Han kendte engang en kvinde, der ikke ejede bukser. Hans datter vil have ham til at google kønsneutrale trafiklys. Og han lider af protestantisk angst for at spilde dagen.\n\nGlaz Serup rører havregrød, kvinder og for længst afdøde poeter sammen i digtsamlingen »Endnu er dagen ikke spildt« . \n\nI denne uges udgave af Poesibogen fortæller han om læsestedets betydning for erindringen om en bog, vekselvirkningen mellem poesi, børnebøger og litteraturforskning i en form for trance.\n\nSee omnystudio.com/listener for privacy information.",
                "date": "2020-02-23T06:30:00Z"
            },
            "253024": {
                "duration": 2518000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/55e663eb-c744-4c5f-9d50-ad0800b114f8/901f6862-6ccd-4703-8472-ad0800b15043/audio.mp3?utm_source=Podcast&in_playlist=ff6b3ddc-6dc6-4cd8-8a89-ad0800b11501",
                "title": "Molly Balsby – Hyp hyp motherfuckers",
                "description": "Molly Balsby dropper ud af gymnasiet efter et møde med digteren Mette Moestrup. Som attenårig bliver hun en af Forfatterskolens yngste elever nogensinde. Hun skriver på vredens grundstof, hun skiver om ponyer, privilegier og en forfatter-far, der flyttede til Kenya for at »genvinde sine privilegier blandt de uprivilegerede«.\n\nMen efter debuten »Ponyprivilegiet« føler hun et underskud af klassisk dannelse. På historiestudiet muterer hendes poesi over i prosa – og vreden bliver til tilgivelse.\n\nI denne uges udgave af Poesibogen fortæller Molly Balsby om sammenhængen mellem cute og hardcore, My Little Pony og nattoget til Mombasa.\n\nSee omnystudio.com/listener for privacy information.",
                "date": "2020-03-01T06:30:00Z"
            }
        }
    }
}