{
    "5078": {
        "alt_text": "Skudaarsønske",
        "image_url": "https://assets.listentonews.com/uploads/provider/logo/921/7a6c14d09bc39ba92035ec5bf590c14f.png",
        "url": "https://web.24syv.dk/channels/5078",
        "description": "Der er den type kærlighed, der opstår på et splitsekund. Og så er der en anden type kærlighed. Den, der er kluntet, uduelig og aldrig ser ud til at bære frugt. Den kærlighed, der fortæller os om, hvorfor det er så svært at finde den rigtige. Året er 1956. Det er skudår, og traditionen siger, at det i disse år er acceptabelt for kvinder at fri. Men har man ikke nogen at fri til… må det næstbedste vel være at indrykke en kontaktannonce i avisen. Det gør Sigrid Andersen i håbet om at møde ham den rette. Kontaktannoncen sætter gang i en række uforudsigelige hændelser – en forseglet hemmelighed, der først ser dagens lys 50 år senere. Gennem hundredevis af kærlighedsbreve tager denne podcast dig med på en medrivende rejse, der handler om svære følelser, store ord og dyb kærlighed.Har du input, spørgsmål eller kommentarer? Skriv til skudaarsoenske@24syv.dk",
        "episodes": {
            "275945": {
                "duration": 1642000,
                "src": "https://api.spreaker.com/download/episode/49014340/kapitel_5_final_100322.mp3",
                "title": "Hemmeligheden afsløre [5:5]",
                "description": "Året er 2005. skyerne hænger lavt over landet. På en villavej svinger en lille bil om hjørnet .\r\nEn ældre kvinde med blomstret skjorte og skulderpuder står i døren og vinker. Det er Sigrid Andersen. Hendes smil er stort, men også en kende nervøst. \r\n\r\nPå sirligt vist er 150 breve sorteret i to mappe. En gul og en brun. Brevene indeholder stor kærlighed, skuffelser, løfter og er rammen om én hemmelighed, der indtil den søndag i 2005 var holdt mellem de to brevskrivere. \r\n\r\n\r\nEn original 24Syv podcast tilrettelagt og produceret af hearHEAR\r\nLæs alle breve i bogen SkudaarsØnske udgivet af Fat Cat Press",
                "provider": "24syv",
                "date": "2022-03-10 10:12:45",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/123bfab4629258bd9cc30a2a80b85d46.jpg"
            },
            "275293": {
                "duration": 1818000,
                "src": "https://api.spreaker.com/download/episode/48914695/kapitel_4_skudaarsnske_l010322_v2.mp3",
                "title": "En hemmelighed besegles [4:5]",
                "description": "Foråret 1957. Solen begynder at titte frem mellem træer og buskes lysegrønne spæde blade og luner dejligt på kinderne. Foråret er indtruffet, og Sigrid Andersen er parat til at rykke rødderne op og følge sin Henry til verdens ende for blot at være sammen med ham. \r\n\r\nLidt mere tøvende sidder Henry i Fredericia. Han klør sig i håret og begynder langsomt at taste på sin Olympus skrivemaskine “.....Så spørger du om, hvad der er i vejen med mig, ja, bare jeg kunne forklare det. Måske er det nok den jyske natur, der gør sig gældende og får mig til at tænke: lad os nu lige se tiden an…. “\r\n\r\n\r\nDer er den type kærlighed, der opstår på et splitsekund. Og så er der den anden type kærlighed. Den, der er kluntet, uduelig og aldrig ser ud til at bære frugt. Den type kærlighed, der kan fortælle os så meget om, hvorfor det kan være så svært at finde den rette.\r\n\r\nEn original podcast af 24Syv \r\nTilrettelagt og produceret af hearHEAR\r\nRedaktionen: Anders Guldberg\r\n\r\nLæs alle breve i bogen SkudaarsØnske udgivet af Fat Cat Press",
                "provider": "24syv",
                "date": "2022-03-02 09:23:28",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/123bfab4629258bd9cc30a2a80b85d46.jpg"
            },
            "274752": {
                "duration": 1670000,
                "src": "https://api.spreaker.com/download/episode/48841182/kapitel_3_live11_230222.mp3",
                "title": "Er du gravid, min kære? [3:5]",
                "description": "Juli 1956 - Henry er på vej hjem fra det store Europa. \r\n\r\nSiden han drog afsted for tre uger, har han nervøst ventet på svaret, om Sigrid er blevet gravid.\r\n\r\nBrevet fra hende ligger og venter hjemme i lejligheden. \r\n\r\n\r\nVelkommen til Skudaarsønske. En kærlighedshistorie om den type type kærlighed, der er kluntet, uduelig og aldrig ser ud til at bære frugt. Den type kærlighed, der kan fortælle os så meget om, hvorfor det kan være så svært at finde den rette.\r\n\r\nEn original podcast af 24Syv \r\nTilrettelagt og produceret af hearHEAR\r\nRedaktionen: Anders Guldberg, Lærke Sivkjær og Anne Ladegaard\r\n\r\nLæs alle breve i bogen Skudaarsønske udgivet af Fat Cat Press",
                "provider": "24syv",
                "date": "2022-02-23 11:09:28",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/123bfab4629258bd9cc30a2a80b85d46.jpg"
            },
            "274196": {
                "duration": 2243000,
                "src": "https://api.spreaker.com/download/episode/48742946/kapitel_2_150222.mp3",
                "title": "Orgeluge i København [2:5]",
                "description": "Flovheden skyller ind over Sigrid; hvordan kunne hun tro, at kærligheden findes gennem en ægteskabsannonce i avisen?\r\n\r\nDet startede ellers så godt. \r\n\r\nHenry Nielsens første brev fik sommerfuglene i Sigrids mave til at flyve omkring og slå kolbøtter. \r\n\r\nMen nu! Brev nummer to fra Henry får tårerne til at presse sig på.\r\n\r\nHeldigvis er det snart forår, og så er der orgeluge i København…\r\n\r\nDer er den type kærlighed, der opstår på et splitsekund. Og så er der den anden type kærlighed. Den, der er kluntet, uduelig og aldrig ser ud til at bære frugt. Den type kærlighed, der kan fortælle os så meget om, hvorfor det kan være så svært at finde den rette.\r\n\r\n——\r\n\r\nEn original podcast af 24Syv \r\nTilrettelagt og produceret af hearHEAR\r\n\r\nLæs alle breve i bogen Skudaarsønske udgivet af Fat Cat Press",
                "provider": "24syv",
                "date": "2022-02-16 05:00:03",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/123bfab4629258bd9cc30a2a80b85d46.jpg"
            },
            "273716": {
                "duration": 1119000,
                "src": "https://api.spreaker.com/download/episode/47431840/e1_det_frste_krlighedsbrev_080222.mp3",
                "title": "Det første kærlighedsbrev [1:5]",
                "description": "København, 1956. En høj slank herre med hat og lang trenchcoat skynder sig ind i sin opgang. Han ryster vinterkulden af sig og låser sig ind i sin lejlighed. Han lægger Berlingske Tidende på bordet og bladrer, idet han falder over en kontaktannonce med overskriften ‘Skudaarsønske’: \n\n“Slank, ungdommelig Sygeplejerske søger Bekendtskab for evt. Ægteskab med positiv kristelig indstillet Herre, ca. 35-40 Aar. Interesser: Sang, Musik, Litteratur og hjemmelig Hygge. Breve med Foto besvares og returneres om ønskeligt. Diskretion er en Selvfølgelighed.” \n\nDer er den type kærlighed, der opstår på et splitsekund. Og så er der den anden type kærlighed. Den, der er kluntet, uduelig og aldrig ser ud til at bære frugt. Den type kærlighed, der kan fortælle os så meget om, hvorfor det kan være så svært at finde den rette.\n\nEn original podcast af 24Syv \nTilrettelagt og produceret af hearHEAR\nRedaktionen: Anders Guldberg, Lærke Sivkjær og Anne Ladegaard\n\nLæs alle breve i bogen SkudaarsØnske udgivet af Fat Cat Press",
                "provider": "24syv",
                "date": "2022-02-09 04:02:00",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/cde34c851231935164539324fb2a8085.jpg"
            },
            "273715": {
                "duration": 254000,
                "src": "https://api.spreaker.com/download/episode/47424102/skudarsnske_trailer_030222.mp3",
                "title": "Før historien starter ... [Prolog]",
                "description": "Der er den type kærlighed, der opstår på et splitsekund. Og så er der den anden type kærlighed. Den, der er kluntet, uduelig og aldrig ser ud til at bære frugt. Den type kærlighed, der kan fortælle os så meget om, hvorfor det er så svært at finde den rette.\n\nÅret er 1956. Ifølge myten er det acceptabelt for kvinder at fri, når det er skudår. Men har man ikke nogen at fri til, må det næstbedste vel være at indrykke en kontaktannonce i avisen og håbe på, at man på den måde kan møde en mand. Kontaktannoncen i Berlingske Tidende starter en række uforudsigelige hændelser, der ender med at forsegle en hemmelighed. En hemmelighed, der samler støv i mere end 50 år.\n\nSkudaarsØnske er en dokudramatisk kærlighedshistorie, baseret på mere end 200 originale kærlighedsbreve skrevet i skudåret 1956. Breve, hvor tanker og længsler er vævet ind i hinanden. Tanker og længsler, der kun er skrevet med ‘den anden’ for øje. \n\nDet er tid til at træde ind i historien. \nTid til at træde ind i et rum, der kun var tænkt til to.\nTid til at skrue tiden tilbage til Skudåret 1956.\n\n-----\nEn original podcast af 24Syv\nTilrettelagt og produceret af hearHEAR\nRedaktionen: Anders Guldberg, Lærke Sivkjær og Anne Ladegaard\n\nLæs alle breve i bogen Skudaarsønske udgivet af Fat Cat Press",
                "provider": "24syv",
                "date": "2022-02-09 02:02:00",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/cde34c851231935164539324fb2a8085.jpg"
            }
        }
    }
}