{
    "5120": {
        "alt_text": "Slottet & sumpen",
        "image_url": "https://assets.listentonews.com/uploads/provider/logo/965/IMG_0273-24syv.jpg",
        "url": "https://web.24syv.dk/channels/5120",
        "description": "B.T.’s politiske podcast med Anne Kirstine Cramon og Joachim B. Olsen. Ingen bliver skånet eller glemt, når de to værter, der begge har en fortid på Christiansborg, ubarmhjertigt tager dig igennem alt, du har brug for at vide om ugens største og mest overraskende historier i dansk politik.",
        "episodes": {
            "310095": {
                "duration": 1987000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/a8df889a-1ef0-40fd-94bb-af1e00cff416/b8c067dc-2918-4136-adac-afe400c28ddc/audio.mp3?utm_source=Podcast&in_playlist=89869564-4bca-4df0-bca3-af1e00d05284",
                "title": "Venstre klar med \"blodpenge\" - hvorfor?",
                "description": "Venstres to frontfigurer Troels Lund Poulsen og Stephanie Lose er taget på turné rundt i landet, mens deres partiformand er sygemeldt med stress.\nDe skal prøve at vende de dårlige meningsmålinger og forklare, hvad Venstre får ud af at være i regering med Socialdemokratiet.\nSenest er Venstre gået med til hæve skattefradraget for kontingenter til fagforeninger. Noget som de ellers tidligere kaldte \"blodpenge\". Hvad får de til gengæld?",
                "date": "2023-04-16T04:00:00Z"
            },
            "309995": {
                "duration": 3101000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/a8df889a-1ef0-40fd-94bb-af1e00cff416/838ff0b8-67d1-4722-90d9-afe400afc9d7/audio.mp3?utm_source=Podcast&in_playlist=89869564-4bca-4df0-bca3-af1e00d05284",
                "title": "Parkeringsminister Hummelgaard, Lund og Lose på tour og Prehn-nyt",
                "description": "Liberal Alliance og ikke mindst Alex Vanopslagh har stadig tur i den. I målingerne er de lige nu det største borgerlige parti.\n\nSpørgsmålet er, om det kan blive svært at være så god i en længere periode. \n\nJustitsminister Peter Hummelgaard (S) parkerer ulovligt på Amager - igen og igen. \n\nDen dynamiske Venstre-duo, Lund og Lose, skal på tur ud til baglandet og forklare, hvad Venstre egentlig får ud af at være i regering med Mette Frederiksen. \n\nOg så ser det ud til, at vi alligevel får glæde af konceptet ’Boje på Borgen’.\n\nVærter: Joachim B. Olsen og Anne Katrine Restrup ",
                "date": "2023-04-14T11:32:12.663Z"
            },
            "309304": {
                "duration": 2344000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/a8df889a-1ef0-40fd-94bb-af1e00cff416/35ddec21-7d4a-40b3-9c0c-afdb00d5fff5/audio.mp3?utm_source=Podcast&in_playlist=89869564-4bca-4df0-bca3-af1e00d05284",
                "title": "Udskiftning på Rådhuset?",
                "description": "Situationen på Københavns Rådhus er gået hen og blevet lidt iffy, for overborgmester Sophie Hæstorp Andersen ikke er specielt populær. Men hvem skal erstatte hende? Socialdemokratiet er på jagt efter en politisk rockstjerne, der kan indtage Borgerrepræsentationen. Vi ser også nærmere på ugens meningsmåling og så er der endnu en stresssygemelding fra Christiansborg.\n\n\n\nVærter: Joachim B. Olsen og Anne Kirstine Cramon\n\nProduktion: Alex Brøndbjerg",
                "date": "2023-04-05T13:06:37.417Z"
            },
            "309177": {
                "duration": 3648000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/a8df889a-1ef0-40fd-94bb-af1e00cff416/65011e43-8192-47d1-a1c5-afda005ebaa3/audio.mp3?utm_source=Podcast&in_playlist=89869564-4bca-4df0-bca3-af1e00d05284",
                "title": "Svend Sviner",
                "description": "Velkommen til seneste nyt i historien om Nye Borgerliges nedsmeltning.\n\nSvend Pedersen, medstifter af partiet og Pernille Vermunds gode ven, er netop blevet ekskluderet.\n\nHan har svinet folk til på sociale medier med ord som “kommunistbøsserøv”, “kælling” og “enfoldige curlingbimbo”.\n\nTaler han også sådan til folk i virkeligheden? Eller er det kun, når han sidder bag et tastatur?\n\nLyt med i Slottet og Sumpen, når han pludselig konfronteres med de kvinder, han har svinet til.",
                "date": "2023-04-04T05:47:53.09Z"
            },
            "308849": {
                "duration": 2459000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/a8df889a-1ef0-40fd-94bb-af1e00cff416/f10393c8-35b2-46b1-b33e-afd5010899c6/audio.mp3?utm_source=Podcast&in_playlist=89869564-4bca-4df0-bca3-af1e00d05284",
                "title": "Sundhedsstrukturkommissionen, dalende politikertillid og ingen advarsel til BBB",
                "description": "I ugens afsnit, der er optaget foran et livepublikum, vender vi den nye sundhedsstrukturkommission, den dalende tillid til politikerne og at Statsministeriet sørme lige fik reddet sin egen departementschef, Barbara Bertelsen ud af de varme kastanjer. Vi vender også problematikken med syriensbørnene, som deler vandene i regeringen. Og så lancerer vi den længe ventede nye jingle til programmet - noget, som en del har set frem til med stor spænding. \n\n\n\nVærter: Joachim B. Olsen og Anne Kirstine Cramon\n\nProducer: Kasper Riising",
                "date": "2023-03-30T16:49:25.663Z"
            },
            "308724": {
                "duration": 2339000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/a8df889a-1ef0-40fd-94bb-af1e00cff416/a2a29081-e5bd-45be-9433-afd400b098a0/audio.mp3?utm_source=Podcast&in_playlist=89869564-4bca-4df0-bca3-af1e00d05284",
                "title": "Martin Lidegaard vil tage hjemmehjælpen fra rige ældre",
                "description": "De Radikales leder, Martin Lidegaard, er træt af at tale om, hvorfor partiet ikke kom med i den nye midterregering, siger han.\n\nNu vil han se fremad og tale om politik. Blandt andet vil han have flere ældre til selv at betale for deres hjemmehjælp.",
                "date": "2023-03-29T10:44:38.913Z"
            },
            "308337": {
                "duration": 2266000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/a8df889a-1ef0-40fd-94bb-af1e00cff416/fb01208d-e8ce-436f-b82a-afcf00a23b7e/audio.mp3?utm_source=Podcast&in_playlist=89869564-4bca-4df0-bca3-af1e00d05284",
                "title": "Finanslovsudspil og regeringens første 100 dage",
                "description": "Endelig kom det længe ventede finanslovsudspil. I det hele taget ser den offentlige økonomi ikke så farlig ud, som man kunne have troet, og det sætter hele regeringens raison d'être under pres. For når en regering er født som svar på en krise, er det noget baks når krisen nærmest er afblæst. Vi vender også endnu en internetkriger i Nye Borgerlige – et parti, som nu ligger og roder nede på spærregrænsen.\n\n\n\nVærter: Joachim B. Olsen og Anne Kirstine Cramon",
                "date": "2023-03-24T10:05:13.627Z"
            },
            "308186": {
                "duration": 3331000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/a8df889a-1ef0-40fd-94bb-af1e00cff416/a077011a-0850-401c-9d9e-afcd00ea8a10/audio.mp3?utm_source=Podcast&in_playlist=89869564-4bca-4df0-bca3-af1e00d05284",
                "title": "Dragsted: Hårdere at være slamsuger end direktør i Mærsk",
                "description": "Enhedslistens Pelle Dragsted er i studiet til en samtale om ulighed.\nHan siger blandt andet, at det er uretfærdigt, at en direktør i Mærsk tjener så meget mere end for eksempel en slamsuger, når det er slamsugeren, der har det hårdeste job.",
                "date": "2023-03-22T16:20:14.527Z"
            },
            "307788": {
                "duration": 2191000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/a8df889a-1ef0-40fd-94bb-af1e00cff416/47a7c276-3550-4ba0-89bd-afc800b1aa70/audio.mp3?utm_source=Podcast&in_playlist=89869564-4bca-4df0-bca3-af1e00d05284",
                "title": "“Hej far”, Jon Stephensen-sagaen og Vanopslagh politianmeldt",
                "description": "Pernille Vermund mener, at Lars Boje Mathiesen er grådig og lyver, Jon Stehensen har stukket hovedet i busken, og i stedet er hans partiformand Lars Løkke Rasmussen ude med en opsang til de journalister, der måtte driste sig til at spørge ind til hans efterhånden mange sager. Alex Vanopslagh er blevet politianmeldt for bedrageri, og så ringer vi op til Bergur Løkke Rasmussen og spørger, om det er rigtigt, at han ikke selv ringede og meldte sig ud af Venstre. \n\n\n\nVærter: Joachim B. Olsen og Anne Kirstine Cramon\n\nProducer: Daniel Sarto Lassen",
                "date": "2023-03-17T13:17:45.827Z"
            },
            "307584": {
                "duration": 3174000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/a8df889a-1ef0-40fd-94bb-af1e00cff416/11ad5deb-8642-4fab-a300-afc600b54e78/audio.mp3?utm_source=Podcast&in_playlist=89869564-4bca-4df0-bca3-af1e00d05284",
                "title": "Vermund om Boje: Han var grådig, og jeg tror, han lyver",
                "description": "Partiet smuldrer omkring Nye Borgerliges stifter Pernille Vermund.\nSenest blev partiets ellers nyvalgte formand Lars Boje Mathiesen ekskluderet.\nVermund beskylder ham for at have været både grådig og dobbeltmoralsk og fremsætte trusler om at forlade partiet, hvis han ikke fik udbetalt flere hundrede tusinde kroner til sin private konto.\nLars Boje Mathiesen selv afviser, men Vermund tror, han lyver.\nTilbage står spørgsmålet: Kunne hun selv have gjort mere for at forhindre parties bizarre nedsmeltning, mens hun var på ferie på Mauritius?",
                "date": "2023-03-15T11:49:38.503Z"
            },
            "307209": {
                "duration": 2978000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/a8df889a-1ef0-40fd-94bb-af1e00cff416/69e89171-7d09-420a-bad1-afc100a63fff/audio.mp3?utm_source=Podcast&in_playlist=89869564-4bca-4df0-bca3-af1e00d05284",
                "title": "Vanvidsugen: Lars Boje og Jon Stephensen",
                "description": "Den ene er blevet smidt ud for angiveligt at have forsøgt at afpresse sit parti for samlet set 2,6 millioner, den anden har sendt nøgenbilleder rundt af en ung skuespillerinde og beskyldes for at have forfalsket en underskrift - en forfalskning, der findes på lyd. Det går op og ned i showbiz og politik, men i denne uge sprænges alle rammer for, hvad man troede var muligt. Vi vender også den nye økonomiminister, der er hentet ind fra Sydjylland, Stephanie Lose. \n\n\n\nVærter: Anne Kirstine Cramon og Joachim B. Olsen\n\nProducer: Alex Brøndbjerg",
                "date": "2023-03-10T10:26:01.633Z"
            },
            "307030": {
                "duration": 2526000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/a8df889a-1ef0-40fd-94bb-af1e00cff416/70792547-5b5d-48ae-9dbe-afbf00d07ceb/audio.mp3?utm_source=Podcast&in_playlist=89869564-4bca-4df0-bca3-af1e00d05284",
                "title": "Kulturministeren om falsk underskrift og transpersoner på film",
                "description": "Kulturminister Jakob Engel-Schmidt forholder sig for første gang til sagen om sin partifælle i Moderaterne, Jon Stephensen, der i disse dage anklages for at have forfalsket en underskrift i sin tid som teaterdirektør.\n\nOg så fejrer ministeren Kvinders Kampdag.\n\nHan vil blandt andet øge ligestillingen ved hjælp af skulpturer, og han synes også, det ville være passende, hvis man overlod det til transpersoner selv at spille transpersoner på film.",
                "date": "2023-03-08T12:42:45.443Z"
            },
            "306621": {
                "duration": 2142000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/a8df889a-1ef0-40fd-94bb-af1e00cff416/6734e927-2cb5-4c6e-84e3-afba00a0abe6/audio.mp3?utm_source=Podcast&in_playlist=89869564-4bca-4df0-bca3-af1e00d05284",
                "title": "Upopulær uddannelsesreform og lederløs blå blok",
                "description": "Regeringen har meldt første del af den nye uddannelsesreform ud, og det virker som om, de forsøger at få alt det, der er upopulært blandt befolkningen, skubbet ud over rampen hurtigst muligt, så vælgerne glemmer det inden, der igen er valg. Blå blok står fortsat uden leder – ingen tager ligesom teten, og så har de to værter fået nyt tøj.\n\nVærter: Joachim B. Olsen og Anne Kirstine Cramon\n\nProducer: Alex Brøndbjerg",
                "date": "2023-03-03T10:49:11.707Z"
            },
            "306445": {
                "duration": 2300000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/a8df889a-1ef0-40fd-94bb-af1e00cff416/735bb077-0af1-45f4-ba3c-afb80108cc4f/audio.mp3?utm_source=Podcast&in_playlist=89869564-4bca-4df0-bca3-af1e00d05284",
                "title": "Messerschmidt om vin og nyt ultimativt bededag-krav",
                "description": "DF's formand, Morten Messerschmidt, kommenterer første gang historien om partiets kæmpe indkøb af italiensk vin.\nHan taler om Inger Støjberg, et milliarddyrt pensionsforslag og diskrimination af folk med fremmedartede navne.\nHan melder sig klar til at sænke registreringsafgiften. Og til sidst kommer han med et nyt ultimativt krav til en fremtidig blå regering: Store bededag skal tilbage.",
                "date": "2023-03-01T16:48:08.733Z"
            },
            "306034": {
                "duration": 2453000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/a8df889a-1ef0-40fd-94bb-af1e00cff416/a64f2162-26c9-445f-8433-afb300aaec18/audio.mp3?utm_source=Podcast&in_playlist=89869564-4bca-4df0-bca3-af1e00d05284",
                "title": "Hjort-tiltale, en falsk underskrift og Simon Emils nye bog",
                "description": "Claus Hjort er blevet tiltalt for at røbe statshemmeligheder, og så er der et ægte tabloidt drama i Moderaterne, hvor folketingsmedlem Jon Stephensen er indblandet i noget rigtig rod om en forfalsket underskrift.\n\nSimon Emil Ammitzbøll-Bille har skrevet en helt ny bog, men det er ikke alle, der husker tingene helt som ham.\n\nVærter: Joachim B. Olsen og Anne Kirstine Cramon\n\nProducer: Nicklas Larsen ",
                "date": "2023-02-24T10:24:47.77Z"
            },
            "305669": {
                "duration": 3043000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/a8df889a-1ef0-40fd-94bb-af1e00cff416/0ae0a6bb-cdc4-401e-a0b3-afb000e009ae/audio.mp3?utm_source=Podcast&in_playlist=89869564-4bca-4df0-bca3-af1e00d05284",
                "title": "Simon Emil Ammitzbøll-Bille: Fra kaviar til game over",
                "description": "Det startede med et kanonvalg, kaviar og champagne. Og det sluttede med uvenskaber og kaos for åben skærm.\n\nTidligere minister Simon Emil Ammitzbøll og B.T.s politiske kommentator, Joachim B. Olsen, arbejdede i flere år tæt sammen i Liberal Alliance.\n\nSammen gennemgår de partiets nedsmeltning under VLAK-regeringen, som Simon Emil Ammitzbøll beskriver i sin nye bog \"Insider\".",
                "date": "2023-02-21T14:00:50.557Z"
            },
            "305436": {
                "duration": 3366000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/a8df889a-1ef0-40fd-94bb-af1e00cff416/940784f4-3483-44b6-84d8-afac00bdaaba/audio.mp3?utm_source=Podcast&in_playlist=89869564-4bca-4df0-bca3-af1e00d05284",
                "title": "Jan E. Jørgensen: Enormt skuffet og klar til forbud",
                "description": "Venstre-politikeren Jan E. Jørgensen er i studiet hos B.T.s politiske kommentator Joachim B. Olsen.\nDe taler blandt andet om Ellemanns sygemelding, om at være en ægte liberal og om Paludans koranafbrændinger, som venstre-politikeren er klar til at forbyde.\nOg så fortæller Jan E. Jørgensen om, at han blev \"enormt skuffet\" over ikke at blive minister. ",
                "date": "2023-02-18T05:00:00Z"
            },
            "305378": {
                "duration": 1221000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/a8df889a-1ef0-40fd-94bb-af1e00cff416/c787eb9c-af9a-43c3-9c0b-afac00a9365f/audio.mp3?utm_source=Podcast&in_playlist=89869564-4bca-4df0-bca3-af1e00d05284",
                "title": "Vinterferie og vaccineskepsis",
                "description": "Mens alle andre holder vinterferie, er to hårdtarbejdende podcastværter klar med en opdatering af ugen, hvor der er sket absolut ingenting. Udover at der kommet en partiledermåling, hvor det ser sløjt ud for Jakob Ellemann og så har Nye Borgerliges Henriette Ergemann i vælten for sine vaccineskeptiske Facebook-kommentarer.\n\n\n\nVærter: Joachim B. Olsen og Anne Kirstine Cramon\n\nProducer: Alex Brøndbjerg",
                "date": "2023-02-17T11:07:59.647Z"
            },
            "304832": {
                "duration": 2085000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/a8df889a-1ef0-40fd-94bb-af1e00cff416/0c26045c-1a87-49e7-9ea7-afa500a6dcb2/audio.mp3?utm_source=Podcast&in_playlist=89869564-4bca-4df0-bca3-af1e00d05284",
                "title": "Stress-epidemi på Christiansborg",
                "description": "Jakob Ellemann er syg med stress – en epidemi, der tilsyneladende hærger over Christiansborg for tiden. Hvad betyder det for regeringen og for Venstre? Og så er der optakt til storkonflikt – noget, der kan ende som en alvorligt træls situation for regeringen.\n\nVærter: Joachim B. Olsen og Anne Kirstine Cramon\n\nProducer: Alex Brøndbjerg",
                "date": "2023-02-10T10:14:56.583Z"
            },
            "304776": {
                "duration": 3009000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/a8df889a-1ef0-40fd-94bb-af1e00cff416/81725cd6-5410-4075-b1af-afa40117e84a/audio.mp3?utm_source=Podcast&in_playlist=89869564-4bca-4df0-bca3-af1e00d05284",
                "title": "Lars Boje Mathiesen om intern konflikt, ufravigelige krav og konspirationsteorier",
                "description": "Nye Borgerliges nye formand, Lars Boje Mathiesen, er på besøg i studiet hos B.T.s politiske kommentator Joachim B. Olsen.\nDe taler blandt andet om konflikten med den nu tidligere partifælle Mikkel Bjørn Sørensen, Nye Borgerliges udlændingepolitik og om partiets næstformand, Henriette Ergemann, der har sat spørgsmålstegn ved, om man kan komme til at bløde ved at være i nærheden af folk, der er blevet vaccineret.",
                "date": "2023-02-09T17:05:56.163Z"
            },
            "304316": {
                "duration": 2085000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/a8df889a-1ef0-40fd-94bb-af1e00cff416/076bc9d8-d44d-4ce7-89d2-af9e00a1e975/audio.mp3?utm_source=Podcast&in_playlist=89869564-4bca-4df0-bca3-af1e00d05284",
                "title": "St. bededag, abort og organdonation – og en spindoktors krænkersag",
                "description": "I dagens afsnit er emnerne St. Bededag, organdonation og abort – tre festlige emner at gå på weekend på. Og så konkurrerer Christina Egelund og Søren Pind om, hvem der skal være Ugens Sumptrold. Christina Egelund er nomineret for hånteringen af hendes spindoktor Anders Langballes krænkersag og Søren Pind, fordi han har forsøgt at mørkelægge en henvendelse til Medieansvarsudvalget.\n\nVærter: Joachim B. Olsen og Anne Kirstine Cramon\n\nProducer: Alex Brøndbjerg",
                "date": "2023-02-03T10:09:20.913Z"
            },
            "303788": {
                "duration": 2458000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/a8df889a-1ef0-40fd-94bb-af1e00cff416/278878fa-9136-492b-977b-af97010f5c86/audio.mp3?utm_source=Podcast&in_playlist=89869564-4bca-4df0-bca3-af1e00d05284",
                "title": "Mikkel Bjørn Sørensen: Han blærer sig rigtig meget",
                "description": "Det nyvalgte folketingsmedlem Mikkel Bjørn Sørensen har netop skiftet parti fra Nye Borgerlige til Dansk Folkeparti på grund af dårlig kemi med den nu tidligere partifælle Lars Boje Mathiesen.\n\"Han blærer sig bare rigtig meget,\" siger Mikkel Bjørn Sørensen.",
                "date": "2023-01-28T05:00:00Z"
            },
            "303745": {
                "duration": 1602000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/a8df889a-1ef0-40fd-94bb-af1e00cff416/4e7b9f34-9a81-4088-bdad-af9700ae468b/audio.mp3?utm_source=Podcast&in_playlist=89869564-4bca-4df0-bca3-af1e00d05284",
                "title": "Kaos i Nye Borgerlige og en skidt start for regeringen",
                "description": "Der er kaos i Nye Borgerlige. En mand har forladt broen og Lars Boje Mathiesen står alene tilbage. Det brager ned i meningsmålingerne for den nye regering, og var der valg i dag, ville de ikke have flertal. Men bør vi egentlig ikke lige give dem en chance for at vise, hvad de kan?\n\nVærter: Joachim B. Olsen og Anne Kirstine Cramon\n\nProducent: Alex Brøndbjerg",
                "date": "2023-01-27T10:37:39.137Z"
            },
            "303204": {
                "duration": 1618000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/a8df889a-1ef0-40fd-94bb-af1e00cff416/7eb4c96f-b672-46a5-b4bf-af900091aa72/audio.mp3?utm_source=Podcast&in_playlist=89869564-4bca-4df0-bca3-af1e00d05284",
                "title": "Justitsministeren om store bededag, Samsam og permakrise",
                "description": "Justitsminister og tidligere beskæftigelsesminister Peter Hummelgaard anerkender, at en del af regeringens forslag om at afskaffe store bededag bryder med den danske model.\nHan undviger spørgsmål om den betændte sag om tidligere agent Ahmed Samsam.\nOg så forklarer han et nyt ord, som i hans øjne er vigtigt for at forstå vores tid. Ordet er \"Permakrise\".",
                "date": "2023-01-21T05:00:00Z"
            },
            "303163": {
                "duration": 1590000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/a8df889a-1ef0-40fd-94bb-af1e00cff416/9a6a1698-33f5-4f79-b876-af9000a08b0c/audio.mp3?utm_source=Podcast&in_playlist=89869564-4bca-4df0-bca3-af1e00d05284",
                "title": "Regeringens store hvedebrødsdage er ovre",
                "description": "Der er fortsat politisk polemik om store bededag. Jakob Ellemann står tilbage som den store taber, mens en overraskende samlet opposition kæmper imod det, de kalder en magtfuldkommen regering. Og så er der en stor overraskelse i nomineringen af dagens sumptrold.\n\nVærter: Joachim B. Olsen og Anne Kirstine Cramon\n\nProducer: Alex Brøndbjerg",
                "date": "2023-01-20T10:58:25.363Z"
            },
            "302582": {
                "duration": 2095000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/a8df889a-1ef0-40fd-94bb-af1e00cff416/7165c87f-b4fc-4f5b-a025-af8900ab6217/audio.mp3?utm_source=Podcast&in_playlist=89869564-4bca-4df0-bca3-af1e00d05284",
                "title": "Another afsnit of Store Bededags-føljetonen og Vermund siger farvel",
                "description": "Der er utilfredshed over hele linjen med afskaffelsen af Store Bededag. Biskopperne er sure, fagbevægelsen er sure og den almindelige dansker er sur. Alligevel ser forslaget ud til at blive til virkelighed. Og så takker Pernille Vermund af og vil ikke længere være formand for Nye Borgerlige. Men har de så overhovedet en chance i dansk politik?\n\nVærter: Joachim B. Olsen og Anne Kirstine Cramon",
                "date": "2023-01-13T10:34:36.413Z"
            },
            "302412": {
                "duration": 2269000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/a8df889a-1ef0-40fd-94bb-af1e00cff416/6f98c5c0-a3dc-4033-b349-af8700b62ac2/audio.mp3?utm_source=Podcast&in_playlist=89869564-4bca-4df0-bca3-af1e00d05284",
                "title": "Venstres politiske ordfører: Jeg troede ikke på hende",
                "description": "Morten Dahlin, Venstres politiske ordfører, fortæller blandt andet, hvordan det gik op for ham, at Mette Frederiksens faktisk ønskede en bred regering, og at hun ikke prøvede at snyde ham.",
                "date": "2023-01-11T14:00:24.243Z"
            },
            "301881": {
                "duration": 2587000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/a8df889a-1ef0-40fd-94bb-af1e00cff416/5598141c-2080-4a67-9509-af8200aad658/audio.mp3?utm_source=Podcast&in_playlist=89869564-4bca-4df0-bca3-af1e00d05284",
                "title": "Statsministertale, Store Bededag og SoMe",
                "description": "I årets første udgave af Slottet & Sumpen vender vi statsministerens flade nytårstale og hele den polemik, der efterhånden er opstået omkring Store Bededag. SFs Carl Valentin har lavet et mærkeligt SoMe-opslag, som han ikke vil kommentere på overfor journalister og så har vi en vaskeægte SoMe-ekspert, Valdemar Osted, i studiet og tale om politikernes indsats på sociale medier i valgkampen.\n\n\n\nVærter: Joachim B. Olsen og Anne Kirstine Cramon\n\nProducer: Alex Brøndbjerg",
                "date": "2023-01-06T10:30:22.983Z"
            },
            "301247": {
                "duration": 1962000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/a8df889a-1ef0-40fd-94bb-af1e00cff416/7637c278-e7a9-43f7-899b-af72010a6508/audio.mp3?utm_source=Podcast&in_playlist=89869564-4bca-4df0-bca3-af1e00d05284",
                "title": "Året der gik i politik",
                "description": "I denne særlige udgave af Slottet&Sumpen taler vi om året, der gik i politik. Hvem stod for årets største skandale, hvad var årets store politiske overraskelse og hvem kommer til at tage flest selfies i 2023, nu hvor Astrid Krag er vippet af pinden.\n\nVærter: Joachim B. Olsen og Anne Kirstine Cramon\n\nProducer: Alex Brøndbjerg",
                "date": "2022-12-29T03:00:00Z"
            },
            "300762": {
                "duration": 2178000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/a8df889a-1ef0-40fd-94bb-af1e00cff416/b1f7614a-ebb5-4ea1-bc28-af7200b35b4e/audio.mp3?utm_source=Podcast&in_playlist=89869564-4bca-4df0-bca3-af1e00d05284",
                "title": "Messerschmidt er fri og Samsam-løftebrud",
                "description": "Morten Messerschmidt er frifundet i Meld & Feld-sagen og det betyder, at han nu kan koncentrere sig om at genopbygge DF. Og de trænger i den grad til en kærlig hånd. Der er endnu et løftebrud fra Venstre og fra Moderaterne, der ikke længere vil have undersøgt Ahmed Samsam-sagen, og særligt Venstre gør sig sårbar for at være magtfuldkommen – noget de ellers har beskyldt Mette Frederiksen for at være.",
                "date": "2022-12-21T11:02:23.157Z"
            },
            "300713": {
                "duration": 1516000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/a8df889a-1ef0-40fd-94bb-af1e00cff416/8e103154-8ca8-42ce-a239-af7100f56ef8/audio.mp3?utm_source=Podcast&in_playlist=89869564-4bca-4df0-bca3-af1e00d05284",
                "title": "Støjberg: Så skal Ellemann ikke være der",
                "description": "Inger Støjberg gør op med sin tidligere partifælle Venstres formand, Jakob Ellemann-Jensen.\nHvis hun i fremtiden skal pege på Venstre som statsministerparti, så skal det være med en anden formand end Jakob Ellemann-Jensen.",
                "date": "2022-12-20T17:22:40.93Z"
            },
            "300328": {
                "duration": 1924000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/a8df889a-1ef0-40fd-94bb-af1e00cff416/3666d2b9-bb5b-49cd-93de-af6c00e1b672/audio.mp3?utm_source=Podcast&in_playlist=89869564-4bca-4df0-bca3-af1e00d05284",
                "title": "New regering, who dis?",
                "description": "Til tonerne af Benny Hill-show blev den nye regering i dag præsenteret foran Amalienborg. Der var både en række gengangere og nogle overraskelser i posen. Det flagrer stadig lidt i vinden, hvad det præcis er, Jakob Ellemann er kommet igennem med i den nye SVM-regering og så glimrer de kvindelige ministeremner ved deres fravær.\n\nVærter: Joachim B. Olsen og Anne Kirstine Cramon\n\nProducer: Alex Brøndbjerg",
                "date": "2022-12-15T13:58:10.033Z"
            },
            "300230": {
                "duration": 1774000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/a8df889a-1ef0-40fd-94bb-af1e00cff416/592088cd-c555-4008-9dfe-af6b00ef0562/audio.mp3?utm_source=Podcast&in_playlist=89869564-4bca-4df0-bca3-af1e00d05284",
                "title": "Lars’ christmas-ønske gik i opfyldelse",
                "description": "En SVM-regering er født på Marienborg, og tre vise mænd M/K tonede i dag frem for at udbrede det glade budskab om Danmarks nye regering. Joachim B. mener, at det hele - i særdeleshed det med Store Bededag - er noget teknokratisk lort. Men der er ingen tvivl om, at for Lars Løkke er glæden jordens gæst i dag. Ellemann til gengæld har ikke så meget at skrive hjem om.\n\nVærter: Anne Kirstine Cramon og Joachim B. Olsen\n\nProduceret af Niels Glisstrup Malmos",
                "date": "2022-12-14T14:33:25.263Z"
            },
            "300153": {
                "duration": 1899000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/a8df889a-1ef0-40fd-94bb-af1e00cff416/ed7ded7b-53c3-4fb9-9e31-af6a00ee926c/audio.mp3?utm_source=Podcast&in_playlist=89869564-4bca-4df0-bca3-af1e00d05284",
                "title": "Søren Pind: Venstre skal have tæsk",
                "description": "\"Man skal have de tæsk, man skal have.\"\nSådan lyder det fra den mangeårige venstremand og tidligere minister Søren Pind. Han advarer sit parti imod at benægte løftebrud. Venstre skal \"bukke sig dybt\" for at komme videre.",
                "date": "2022-12-13T16:10:26.553Z"
            },
            "300147": {
                "duration": 1727000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/a8df889a-1ef0-40fd-94bb-af1e00cff416/619acb00-4770-48f6-b13f-af6a00e90b4f/audio.mp3?utm_source=Podcast&in_playlist=89869564-4bca-4df0-bca3-af1e00d05284",
                "title": "Svineproducent fra Venstre: 'Det er ikke løftebrud'",
                "description": "Venstres hovedbestyrelse bakker fortsat op formand Jakob Ellemann-Jensen trods store løftebrud. B.T.s politiske kommentator Joachim B. Olsen har et af hovedbestyrelsens medlemmer, den sjællandske svineproducent Carl Skou, i studiet.",
                "date": "2022-12-13T15:24:51.27Z"
            },
            "300122": {
                "duration": 1277000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/a8df889a-1ef0-40fd-94bb-af1e00cff416/9b0bcf6c-fd33-4a2a-a611-af6a00ba31d3/audio.mp3?utm_source=Podcast&in_playlist=89869564-4bca-4df0-bca3-af1e00d05284",
                "title": "Lækket lydoptagelse med Ellemann",
                "description": "En lækket lydoptagelse afslører, hvad Venstres Jakob Ellemann-Jensen forventer at kunne få til gengæld for at gå i regering med Socialdemokratiet og droppe sit krav om en advokatvurdering af Mette Frederiksens rolle i minksagen.",
                "date": "2022-12-13T11:30:48.247Z"
            },
            "299858": {
                "duration": 1940000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/a8df889a-1ef0-40fd-94bb-af1e00cff416/1649c51d-68aa-4f50-9f07-af6600ba66d1/audio.mp3?utm_source=Podcast&in_playlist=89869564-4bca-4df0-bca3-af1e00d05284",
                "title": "En ny regering er på musetrapperne",
                "description": "Den nye regering og julen står for døren. Rygtebørsen, vandrørene, en lille fugl og Joachim B. synger om, at det bliver mandag eller tirsdag. Ellemann er i processen med at æde sine egne ord på samme måde, som man spiser en elefant - en bid af gangen. Og så er Rasmus Prehn endnu engang nomineret som Ugens Sumptrold.",
                "date": "2022-12-09T11:28:57.79Z"
            },
            "299174": {
                "duration": 2342000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/a8df889a-1ef0-40fd-94bb-af1e00cff416/eb7a9eac-3062-4ede-997a-af5f00a2a40f/audio.mp3?utm_source=Podcast&in_playlist=89869564-4bca-4df0-bca3-af1e00d05284",
                "title": "Scavenius i infight med medierne og K’s regeringsplaner",
                "description": "Kan politikere bare selv beslutte, at de ikke selv behøver at være foregangsmænd m/k for deres egen politik, som Alternativets Theresa Scavenius har gjort efter det er kommet frem, hvor meget hun har fløjet og kørt i taxa? Og er det en god idé for Konservative at gå i regering? Og så har Joachim B. Olsen et meget overraskende bud på hvem, Rasmus Prehn har spist den efterhånden famøse middag med. ",
                "date": "2022-12-02T10:13:48.547Z"
            },
            "298655": {
                "duration": 1882000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/a8df889a-1ef0-40fd-94bb-af1e00cff416/477080a3-89c0-4db0-a872-af580116b3ed/audio.mp3?utm_source=Podcast&in_playlist=89869564-4bca-4df0-bca3-af1e00d05284",
                "title": "Mai Villadsen og Joachim B. Olsen",
                "description": "Enhedslistens politiske leder, Mai Villadsen, er blevet smidt ud af regeringsforhandlingerne.\n\nHun tager os med ind til det afgørende møde med Mette Frederiksen og beskriver, hvordan det gik for sig.\n\nNu tror Mai Villadsen selv mest på en SVK-regering. Mette Frederiksen vil \"sluge blå blok\", siger Villadsen.",
                "date": "2022-11-26T05:00:00Z"
            },
            "298607": {
                "duration": 3081000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/a8df889a-1ef0-40fd-94bb-af1e00cff416/a15cbf0b-0d09-496c-aa2a-af5800a5c672/audio.mp3?utm_source=Podcast&in_playlist=89869564-4bca-4df0-bca3-af1e00d05284",
                "title": "Søren Pape får en hård weekend og Moderaterne kommer ikke i regering",
                "description": "Kristian Klarskov fra Moderaterne er det mest lysende eksempel på, hvorfor Moderaterne ikke kommer i regering. For Mette Frederiksen tør ikke invitere dem indenfor med deres track record og manglende erfaring. Joachim B. tror stadig ikke på en regeringsdannelse mellem Socialdemokratiet og Venstre, og så er der et vigtigt møde i Konservative denne weekend, og det ser ud som om Søren Pape ikke skal glæde sig.\n\nVærter: Anne Kirstine Cramon og Joachim B. Olsen\n\nProducer: Alex Brøndbjerg",
                "date": "2022-11-25T11:17:07.783Z"
            },
            "297988": {
                "duration": 710000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/a8df889a-1ef0-40fd-94bb-af1e00cff416/4320c21d-55c1-4cf0-9e20-af510103b622/audio.mp3?utm_source=Podcast&in_playlist=89869564-4bca-4df0-bca3-af1e00d05284",
                "title": "Sophie Løhde-medarbejdere: ydmygelser, råberi og en grov tone",
                "description": "Venstres Sophie Løhde bliver af flere tidligere medarbejdere beskyldt for at skabe et særdeles hårdt arbejdsmiljø, hvor en usædvanlig grov tone er hverdagskost. Sophie Løhde anerkender overfor B.T., at hun har en »direkte stil« og »af og til kan have en kontant tone«. Hun afviser dog, at skulle køre psykisk terror eller ydmyge medarbejdere. Vi taler med journalisten bag historien, Anne Katrine Restrup.",
                "date": "2022-11-18T20:30:34.097Z"
            },
            "297938": {
                "duration": 2104000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/a8df889a-1ef0-40fd-94bb-af1e00cff416/a63505e3-ae0c-41b9-a8bd-af5100a311ce/audio.mp3?utm_source=Podcast&in_playlist=89869564-4bca-4df0-bca3-af1e00d05284",
                "title": "Røvsyge regeringsforhandlinger og Qatar som en politisk varm kartoffel",
                "description": "Vi taler om de for tiden rimelig røvsyge og langsommelige regeringsforhandlinger, om Karen Ellemanns exit fra politik, om Søren Gades plads som formand for folketinget – og så har Britt Bager taget bladet fra munden og siger, hvad hun mener om Søren Pape og den konservative kampagne. Ane Halsboe vil ikke tage stilling til Qatar og Prehn padler igen om sin ”journalistmiddag”. ",
                "date": "2022-11-18T10:00:50.07Z"
            },
            "297779": {
                "duration": 2934000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/a8df889a-1ef0-40fd-94bb-af1e00cff416/437bd35e-5e93-47a6-8d5c-af4f00fbd8d5/audio.mp3?utm_source=Podcast&in_playlist=89869564-4bca-4df0-bca3-af1e00d05284",
                "title": "Sjúrður Skaale & Joachim B. Olsen",
                "description": "Det færøske folketingsmedlem Sjurdur Skaale kan afgøre, hvem der bliver statsminister.\n\nHan siger selv, at han har lidt dårlig smag i munden over det.\n\nAlligevel bruger han muligheden og er mødt op hos Mette Frederiksen med tre sider med 15 ønsker - blandt andet om et nyt fængsel på Færøerne. Og hvis han ikke føler sig hørt, så er han klar til at gå over til Lars Løkke Rasmussen, som han har et godt forhold til og kan tale færøsk med.",
                "date": "2022-11-16T15:19:21.207Z"
            },
            "297336": {
                "duration": 2502000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/a8df889a-1ef0-40fd-94bb-af1e00cff416/0dd46718-0671-410b-9a14-af4a00945945/audio.mp3?utm_source=Podcast&in_playlist=89869564-4bca-4df0-bca3-af1e00d05284",
                "title": "Regeringsforhandlinger og Blå Blok er et beskyttet værksted",
                "description": "I ugens afsnit vender vi regeringsforhandlingerne, advokatvurderingen af minksagen og så kommer vi også forbi to partier i blå blok, der er præget af kaos, nemlig Nye Borgerlige og Konservative. Dan Jørgensens embedsmænd har hjulpet ham med 1000 opslag til socialemedier, hvilket kritiseres af Ombudsmanden og Pia Olsen Dyhr har posted en fortrolig mail til sine 87.000 facebookfølgere.\n\nVærter: Anne Kirstine Cramon & Joachim B. Olsen\n\nProducer: Alex Brøndbjerg",
                "date": "2022-11-11T09:27:06.813Z"
            },
            "296732": {
                "duration": 2355000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/a8df889a-1ef0-40fd-94bb-af1e00cff416/0ae5b58a-4ee4-4a26-bcae-af43009b898f/audio.mp3?utm_source=Podcast&in_playlist=89869564-4bca-4df0-bca3-af1e00d05284",
                "title": "Regeringsforhandlinger, en ko-kovending fra Alternativet og en presset Pape",
                "description": "I denne udgave af Slottet & Sumpen er der regeringsforhandlinger på tapetet. Vi vender også denne valgperiodes første løftebrud, som Alternativet står for – nej vent – for ikke alligevel - og så har mange af regeringens ministre haft nogle opsigtsvækkende dårlige stemmetal. Dårligt står det også til med Søren Pape og de første kritiske røster om hans formandskab har nu meldt sig på banen.\n\nVærter: Anne Kirstine Cramon og Joachim B. Olsen",
                "date": "2022-11-04T10:42:35.68Z"
            },
            "296544": {
                "duration": 1810000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/a8df889a-1ef0-40fd-94bb-af1e00cff416/7f830110-c11a-4259-99a6-af4100f9cd22/audio.mp3?utm_source=Podcast&in_playlist=89869564-4bca-4df0-bca3-af1e00d05284",
                "title": "Valgdagen derpå: Udsigt til politisk teater og Sofie Carsten Nielsen er ude",
                "description": "I denne ekstraudsendelse vender vi valgaftenen og de næste par dages politiske teater med dronningerunder og halvhjertede forsøg på at skabe samarbejde henover midten. Valgforsker Martin Vinæs knuser valgets tal, og så har vi en breaking, da Sofie Carsten Nielsen går af, mens vi er live on air. Hvem skal være hendes efterfølger?",
                "date": "2022-11-02T15:10:34.237Z"
            },
            "296297": {
                "duration": 1910000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/a8df889a-1ef0-40fd-94bb-af1e00cff416/da30bb51-0ad9-426b-a990-af3f00c3c1a7/audio.mp3?utm_source=Podcast&in_playlist=89869564-4bca-4df0-bca3-af1e00d05284",
                "title": "Valgkamp special: Søren Pape & Joachim B. Olsen",
                "description": "I en række særudsendelser i valgkampen har politisk kommentator Joachim B. Olsen inviteret partilederne til en samtale i Salonen på øverste etage i Pilestræde. I dag er det formanden for Det Konservative Folkeparti, Søren Pape Poulsen.",
                "date": "2022-10-31T11:58:52.88Z"
            },
            "296209": {
                "duration": 2479000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/a8df889a-1ef0-40fd-94bb-af1e00cff416/00eab085-8611-4a54-98b6-af3e00a4aabc/audio.mp3?utm_source=Podcast&in_playlist=89869564-4bca-4df0-bca3-af1e00d05284",
                "title": "Valgkamp special: Mette Frederiksen & Joachim B. Olsen til spinning",
                "description": "I en række særudsendelser i valgkampen har politisk kommentator Joachim B. Olsen inviteret partilederne til en samtale. Dette afsnit med Mette Frederiksen er noget anderledes - det foregår nemlig til en spinning-time i Herlev.",
                "date": "2022-10-30T10:03:34.19Z"
            },
            "296070": {
                "duration": 3105000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/a8df889a-1ef0-40fd-94bb-af1e00cff416/468c035a-7a84-4ef6-8482-af3c00829c2d/audio.mp3?utm_source=Podcast&in_playlist=89869564-4bca-4df0-bca3-af1e00d05284",
                "title": "Bogstavleg med regeringskonstellationer og hvem ryger ud?",
                "description": "I ugens udgave af Slottet & Sumpen er forskellige bogstavkombinationer i spil – for hvad er sandsynlige regeringsscenarier? Og så sætter værterne navn på, hvem der står til at ryge ud af folketinget. Til dem, der sidder og er nysgerrige på, hvor Joachim B. Olsen har været opstillet til folketinget, er der også godt nyt. ",
                "date": "2022-10-28T08:20:26.39Z"
            },
            "295847": {
                "duration": 2064000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/a8df889a-1ef0-40fd-94bb-af1e00cff416/9e514e76-710d-4c2b-b1d6-af39012cdec7/audio.mp3?utm_source=Podcast&in_playlist=89869564-4bca-4df0-bca3-af1e00d05284",
                "title": "Valgkamp special: Lars Løkke & Joachim B. Olsen",
                "description": "I en række særudsendelser i valgkampen har politisk kommentator Joachim B. Olsen inviteret partilederne til en samtale i Salonen på øverste etage i Pilestræde. I dag er det formanden for Moderaterne Lars Løkke Rasmussen.",
                "date": "2022-10-26T03:36:32.953Z"
            },
            "295676": {
                "duration": 2333000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/a8df889a-1ef0-40fd-94bb-af1e00cff416/cc378bb3-ba3a-40bb-8d38-af37014c9843/audio.mp3?utm_source=Podcast&in_playlist=89869564-4bca-4df0-bca3-af1e00d05284",
                "title": "Valgkamp special: Inger Støjberg & Joachim B. Olsen",
                "description": "I valgkampen inviterer B.T.s politiske kommentator Joachim B. Olsen partilederne forbi redaktionen i Pilestræde. Søndag aften lokkede han formand for Danmarksdemokraterne Inger Støjberg med i den københavnske salon.",
                "date": "2022-10-24T04:00:00Z"
            },
            "295562": {
                "duration": 1889000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/a8df889a-1ef0-40fd-94bb-af1e00cff416/1eb20330-b882-4def-a946-af3600b06da6/audio.mp3?utm_source=Podcast&in_playlist=89869564-4bca-4df0-bca3-af1e00d05284",
                "title": "Valgkamp special: Daddy Vanopslagh & Joachim B. Olsen",
                "description": "I en række særudsendelser i valgkampen har politisk kommentator Joachim B. Olsen inviteret partilederne til en samtale i Salonen på øverste etage i Pilestræde. I dag er det formanden for Liberal Alliance Alex Vanopslagh.",
                "date": "2022-10-22T10:43:22.65Z"
            },
            "295537": {
                "duration": 2182000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/a8df889a-1ef0-40fd-94bb-af1e00cff416/6db05a6f-7f88-4f26-93d2-af3500c3101e/audio.mp3?utm_source=Podcast&in_playlist=89869564-4bca-4df0-bca3-af1e00d05284",
                "title": "Valgkamp special: Pernille Vermund & Joachim B. Olsen",
                "description": "I en række særudsendelser i valgkampen har politisk kommentator Joachim B. Olsen inviteret partilederne til en samtale i Salonen på øverste etage i Pilestræde. I dag er det formand for Nye Borgerlige Pernille Vermund.",
                "date": "2022-10-22T04:00:00Z"
            },
            "295478": {
                "duration": 2871000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/a8df889a-1ef0-40fd-94bb-af1e00cff416/d3c92eb0-0634-4691-a6a2-af3500876d0e/audio.mp3?utm_source=Podcast&in_playlist=89869564-4bca-4df0-bca3-af1e00d05284",
                "title": "Vanopslaghs boligsag og flyttemand Cramon",
                "description": "I ugens Slottet & Sumpen fortæller Anne Kirstine Cramon, hvordan Alex Vanopslagh bad hende leje en varevogn og hjælpe ham med at flytte fra hans lejlighed i Vanløse til en folketingslejlighed i Indre By. Og så brager Lars Løkke Rasmussen frem i meningsmålingerne, mens det ser mere en almindelig trist ud for Konservative, der snart rammer valgresultatet fra 2019 i meningsmålingerne. Mette Frederiksen har slettet sms’er igen og det er derfor uklart, om vi nogensinde får det fulde billede af, hvad der er sket i FE-sagen.\n\nVærter: Anne Kirstine Cramon og Joachim B. Olsen. ",
                "date": "2022-10-21T10:21:31.717Z"
            },
            "295294": {
                "duration": 1885000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/a8df889a-1ef0-40fd-94bb-af1e00cff416/c2de4399-32ad-4036-b5b3-af3300c715bf/audio.mp3?utm_source=Podcast&in_playlist=89869564-4bca-4df0-bca3-af1e00d05284",
                "title": "Valgkamp special: Sofie Carsten Nielsen & Joachim B. Olsen",
                "description": "I en række særudsendelser i valgkampen har politisk kommentator Joachim B. Olsen inviteret partilederne til en samtale i Salonen på øverste etage i Pilestræde. I dag er det politisk leder for Radikale Venstre, Sofie Carsten Nielsen.",
                "date": "2022-10-19T12:11:55.77Z"
            },
            "295181": {
                "duration": 1934000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/a8df889a-1ef0-40fd-94bb-af1e00cff416/f9175565-12af-422c-a145-af3200b28bee/audio.mp3?utm_source=Podcast&in_playlist=89869564-4bca-4df0-bca3-af1e00d05284",
                "title": "Valgkamp special: Mai Villadsen & Joachim B. Olsen",
                "description": "I en række særudsendelser i valgkampen har politisk kommentator Joachim B. Olsen inviteret partilederne til en samtale i Salonen på øverste etage i Pilestræde. I dag er det den politiske ordfører for Enhedslisten Mai Villadsen.",
                "date": "2022-10-18T10:54:52.347Z"
            },
            "295088": {
                "duration": 2095000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/a8df889a-1ef0-40fd-94bb-af1e00cff416/a921a45d-6e5a-45b6-afa9-af3100c19361/audio.mp3?utm_source=Podcast&in_playlist=89869564-4bca-4df0-bca3-af1e00d05284",
                "title": "Valgkamp special: Morten Messerschmidt & Joachim B. Olsen",
                "description": "I en række særudsendelser i valgkampen har politisk kommentator Joachim B. Olsen inviteret partilederne til en samtale i Salonen på øverste etage i Pilestræde. I dag er det formand for Dansk Folkeparti Morten Messerschmidt.",
                "date": "2022-10-17T12:01:34.65Z"
            },
            "294858": {
                "duration": 2649000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/a8df889a-1ef0-40fd-94bb-af1e00cff416/626626ae-96db-4ec7-82ab-af2e008bb06a/audio.mp3?utm_source=Podcast&in_playlist=89869564-4bca-4df0-bca3-af1e00d05284",
                "title": "Findsens bogdrop, K’s meningsmålingsflop og Wermelins boligfusk",
                "description": "Joachim B. er tilbage efter han efter eget udsagn har lidt af en ebolalignende sygdom. Det er valgkampens uge to, og tidligere FE-chef, Lars Findsen, har som var det et Kanye West-album-drop, ud af det blå udgivet en bog, der måske kan spænde ben for Socialdemokratiets valgkamp. Konservative dropper også noget – nemlig procentpoint i meningsmålingerne. Er Søren Pape reelt set stadig statsministerkandidat? Og så har BT i denne uge afsløret, at miljøminister Lea Wermelin også har gjort sig udmærket i den klassiske politiske disciplin: boligsnyd.\n\nMedvirkende: Graverjournalist på BT, Søren Ishøy.\n\nVærter: Anne Kirstine Cramon og Joachim B. Olsen",
                "date": "2022-10-14T08:57:42.67Z"
            },
            "294571": {
                "duration": 2748000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/a8df889a-1ef0-40fd-94bb-af1e00cff416/5c679ca8-e311-4fff-b577-af2700834249/audio.mp3?utm_source=Podcast&in_playlist=89869564-4bca-4df0-bca3-af1e00d05284",
                "title": "Aldi-udgaven af Støjberg og Sikandars bæredygtige bukser",
                "description": "I denne uges Slottet & Sumpen er Peter Astrup kompetent vikar for Joachim B. Olsen, der har lagt sig syg med influenza. Vi tager temperaturen på partierne og på partiledernes form her i de første dage af valgkampen. Er Mette Frederiksens undskyldning fra Folketingets talersstol i virkeligheden bare endnu et honninghjerte, er Pernille Vermund i virkeligheden Inger Støjberg, hvis man købte hende i Aldi, og kan Sikandar Siddiques bæredygtige bukser redde klimaet? ",
                "date": "2022-10-07T08:30:24.613Z"
            },
            "294572": {
                "duration": 2554000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/a8df889a-1ef0-40fd-94bb-af1e00cff416/d4f5a35c-6779-4803-b18b-af2000c11b14/audio.mp3?utm_source=Podcast&in_playlist=89869564-4bca-4df0-bca3-af1e00d05284",
                "title": "Premiere: gas, magtfuldkommenhed og en sumptrold",
                "description": "På premieredagen af Slottet&Sumpen vender de to værter den politiske situation – hvad betyder lækket på gasrørene for det politiske klima og for valgudskrivelsen? Regeringen har lanceret en ny 2030 plan og så kårer vi ugens Sumptrold.\n\n\n\nVærter: Anne Kirstine Cramon & Joachim B. Olsen",
                "date": "2022-09-30T11:47:27.19Z"
            }
        }
    }
}