{
    "4870": {
        "alt_text": "SuccesKriteriet",
        "image_url": "https://assets.listentonews.com/uploads/provider/logo/710/image.jpg",
        "url": "https://web.24syv.dk/channels/4870",
        "description": "Succeskriteriet er forandret. Danske virksomheder kan ikke nøjes med bare at tjene penge: Iværksættere og topchefer er også ledere i samfundet. Fremtiden tilhører dem, som tør tage et standpunkt. \n\nPodcastens første fire sæsoner kredsede om drømme og ambitioner – iværksætterens vej fra den gode ide til investering, markedsføring og exit. \n\nI dag sætter bæredygtighed, handlingsplaner mod sexisme og krænkende adfærd, fleksible arbejdsforhold og ligestilling barren for succes. \n\nAne Cortzen er fortsat vært for Succeskriteriet. Sæson fem er tilrettelagt af Sebastian Persson Iversen og Anna Lindblad.",
        "episodes": {
            "275670": {
                "duration": 4080000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/016b4bd7-3c4a-4641-ab30-ad0800af3691/fde1d9db-d725-4f06-be2a-ae5100ddb21f/audio.mp3?utm_source=Podcast&in_playlist=2dabff5d-60f2-4d59-941f-ad0800af369f",
                "title": "Kønskvoter, barsel og nye normer: Pernille Vermund og Mia Wagner",
                "description": "Pernille Vermund er formand for Nye Borgerlige og markant modstander af både øremærket barsel og kønskvoter på arbejdspladsen. Mia Wagner er iværksætter og kendt fra DR-programmet Løvens Hule. Hun arbejder for at få flere kvindelige iværksætter og bestyrelsesmedlemmer i de store virksomheder. Derfor er kønskvoter et nødvendigt onde, mener hun. Ifølge Vermund er kønskvoter imidlertid et værktøj til diskrimination af køn. \n\nForan et live publikum i Salonen på Berlingskes femte sal kaster de to kvinder sig ud i en debat om et af tidens helt store spørgsmål: Hvor woke skal erhvervslivet være?",
                "date": "2022-03-07T13:32:44.753Z"
            },
            "274613": {
                "duration": 1576000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/016b4bd7-3c4a-4641-ab30-ad0800af3691/884ae4c9-79a7-4d4a-a912-ae3600bf07a3/audio.mp3?utm_source=Podcast&in_playlist=2dabff5d-60f2-4d59-941f-ad0800af369f",
                "title": "Udskældte brancher, Morten Boje Hviid",
                "description": "Morten Boje Hviid er i dag direktør ved Landbrug & Fødevarer med ansvar for bæredygtighed, EU og erhvervspolitik. Ansvaret er stort, når der skal rykkes på en af de mest diskuterede felter indenfor klimapolitik, hvor mange holdninger er i spil. Det er dog ikke første gang, at Morten Boje Hviid kaster sig over en stilling, hvor der følger stærke røster med til faget. Hans CV spænder vidt fra rådgiver for tidligere ministre og formænd for Socialdemokratiet til lobbyist i pesticid- og tobaksbranchen. Og til sidstnævnte har Morten Boje Hviid især mødt mange spørgsmål, for hvordan forholder man sig etisk til at arbejde for udskældte brancher? ",
                "date": "2022-02-21T18:00:00Z"
            },
            "274076": {
                "duration": 1766000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/016b4bd7-3c4a-4641-ab30-ad0800af3691/cfc89822-67cc-4052-9de5-ae2400e4ce7b/audio.mp3?utm_source=Podcast&in_playlist=2dabff5d-60f2-4d59-941f-ad0800af369f",
                "title": "Bæredygtig byggebranche, Lærke Hein",
                "description": "Lærke Hein arbejder lige nu med byplanlægning ved ejendomsvirksomheden NREP, som investerer i og udvikler på at opføre bedre ejendomme og bydele. Hun har ellers stor erfaring fra kulturbranchen, har skabt Distortion Festival, været direktør for Pumpehuset og Live-chef ved Politiken, men sidder nu og udvikler bydele og arkitektur, der skal kunne klare fremtidens ønsker til bolig, vind og vejr. Og når man skal udvikle bæredygtigt og bedre indenfor byggebranchen, som er tungt belastet på udledningen af CO2, så skal man også se på de sociale og økonomiske parametre, før det kan kaldes grøn bæredygtighed. \n\n»Succeskriteriet« udgives af Berlingske og er tilrettelagt af Ane Cortzen og Anna Lindblad. ",
                "date": "2022-02-14T18:00:00Z"
            },
            "273568": {
                "duration": 1528000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/016b4bd7-3c4a-4641-ab30-ad0800af3691/a301ebce-5371-42ec-8be7-ae2400e1ac05/audio.mp3?utm_source=Podcast&in_playlist=2dabff5d-60f2-4d59-941f-ad0800af369f",
                "title": "FN's verdensmål, Claus Stig Pedersen",
                "description": "Direktør for bæredygtighed ved Novozymes, Claus Stig Pedersen, mærkede på egen krop spildolie dryppe fra ham, da han steg op af havet på en strand i Indonesien for snart 30 år siden. Fra da af stod det klart for ham, at han skulle arbejde med bæredygtighed. Ikke kun fordi det var den rigtige vej for planeten, men også fordi det rummede forretningsmæssige muligheder. I 2016 førte det til, at selveste FN’s tidligere generalsekretær Ban Ki-moon anerkendte ham for sit arbejde med bæredygtig business strategi som én blandt 10 pionerer på verdensplan.  \n\n»Succeskriteriet« udgives af Berlingske og er tilrettelagt af Ane Cortzen og Anna Lindblad. ",
                "date": "2022-02-07T18:00:00Z"
            },
            "273044": {
                "duration": 1845000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/016b4bd7-3c4a-4641-ab30-ad0800af3691/9724e98e-8dcf-4cc6-a381-ae2400dd99c7/audio.mp3?utm_source=Podcast&in_playlist=2dabff5d-60f2-4d59-941f-ad0800af369f",
                "title": "Vejen til ligestilling, Josefine Volqvartz og Maria Anker Andersen",
                "description": "Da direktør ved Inspire Film, Josefine Volqvartz, kom hjem fra en lang karriere i udlandet, blev hun chokeret over, hvordan det stod til med ligestillingen i Danmark. Det fik hende til at stifte foreningen Kvindekompagniet. Nogle år senere ud af et studiemiljø på CBS stiftede nuværende management konsulent ved KPMG, Maria Anker Andersen, foreningen Female Leadership Academy med den hensigt at inspirere flere kvinder til at lede. Da de to kvinder mødtes, valgte de at gå sammen om kampagnen »Rollemodeller for alle« med det klare formål at få flere kvinder frem i rampelyset, ind på direktørkontorerne, og i gang med iværksætterkarrieren, men der skal handles på flere planer, før der kan ske en forandring, og det kræver, at virksomheder og politikere er med. \n\n»Succeskriteriet« udgives af Berlingske og er tilrettelagt af Ane Cortzen og Anna Lindblad.",
                "date": "2022-01-31T18:00:00Z"
            },
            "272489": {
                "duration": 1627000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/016b4bd7-3c4a-4641-ab30-ad0800af3691/008f3541-2482-4c82-ba0a-ae2400dacd9b/audio.mp3?utm_source=Podcast&in_playlist=2dabff5d-60f2-4d59-941f-ad0800af369f",
                "title": "Krisehåndtering og kommunikation, Michael Ulveman",
                "description": "Michael Ulveman er i den grad en erfaren mand indenfor kommunikation og krisehåndtering. Fra starten af sin karriere til i dag har behovet for kommunikation udviklet sig enormt. Han startede som pressechef for Det Konservative Folkeparti og tidligere statsminister Poul Schlüter, hvor internettet endnu var fremtid, og der kun fandtes én TV-avis. Siden da har han været politisk rådgiver for tidligere statsminister og generalsekretær i NATO, Anders Fogh Rasmussen, og er i dag direktør og partner i kommunikationsbureauet Ulveman & Børsting, hvor han blandt andet rådgiver virksomheder. I dag ruller sexismesager, politiske afsløringer og selv små skandaler afsted i en enorm fart på et utal af digitale kanaler, og det har sat nye krav til virksomheders kommunikative evner. Det er ikke bare vigtigt at have styr på krisehåndteringen, men også at kunne træde frem i samfundet med en værdimæssig agenda.    \n\n»Succeskriteriet« udgives af Berlingske og er tilrettelagt af Ane Cortzen og Anna Lindblad. ",
                "date": "2022-01-24T18:00:00Z"
            },
            "271978": {
                "duration": 1397000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/016b4bd7-3c4a-4641-ab30-ad0800af3691/feb73dd7-ecc7-401a-baf4-ae2000c1c740/audio.mp3?utm_source=Podcast&in_playlist=2dabff5d-60f2-4d59-941f-ad0800af369f",
                "title": "Aktivisme og diversitet, Charlotte Riparbelli",
                "description": "Administrerende direktør for Aller Media, Charlotte Riparbelli, har en lang karriere bag sig hos bladhuset, hvor hun startede i 1995 på magasinet Forældre og Børn. Siden da har hun siddet i flere chef-stillinger, indtil hun i 2020 rykkede ind på direktørkontoret, hvorfra hun administrerer Danmarks største bladhus, der de sidste par år har gennemgået store forandringer. Mellem madopskrifter, make-up og horoskoper er aktivisme og diversitet flyttet ind og har rusket ved hele huset, hvor især Femina, Vi Unge og ELLE har fået nye klæder, men også andre blade som BILLED-BLADET, Ude og Hjemme og husets kantine er påvirket af forandringens vinde. \n\n»Succeskriteriet« udgives af Berlingske og er tilrettelagt af Ane Cortzen og Anna Lindblad. ",
                "date": "2022-01-17T18:00:00Z"
            },
            "271488": {
                "duration": 1868000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/016b4bd7-3c4a-4641-ab30-ad0800af3691/76a7676c-076b-4f93-92e4-ae1900c480ce/audio.mp3?utm_source=Podcast&in_playlist=2dabff5d-60f2-4d59-941f-ad0800af369f",
                "title": "Grønne investeringer, Christian Hyldahl",
                "description": "Christian Hyldahl er direktør for den kontinental europæiske afdeling ved verdens største kapitalforvalter BlackRock. Det er svimlende 2400 milliarder dollars, der forvaltes i Europa, som den tidligere ATP-direktør og Nordea-chef sidder i spidsen for nu. I 2020 satte BlackRock for alvor grøn omstilling på dagsordenen, og med de store summer, der forvaltes, kan BlackRock være med til at føre det europæiske samfund i en grønnere retning. Det er dog ikke noget, som sker over natten, når man både skal sikre afkast på pensionskasser og stadig har investeret i fossile brændstoffer.  \n\n»Succeskriteriet« udgives af Berlingske og er tilrettelagt af Ane Cortzen og Anna Lindblad. ",
                "date": "2022-01-10T18:00:00Z"
            },
            "270977": {
                "duration": 1395000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/016b4bd7-3c4a-4641-ab30-ad0800af3691/2e0318f5-feee-47f0-94d2-ae0400d06d54/audio.mp3?utm_source=Podcast&in_playlist=2dabff5d-60f2-4d59-941f-ad0800af369f",
                "title": "Upcycling, Aviaja Riemann-Andersen",
                "description": "Administrerende direktør ved Agrain, Aviaja Riemann-Andersen, sprang i 2018 ud som grøn iværksætter. Hun har oprindeligt læst japansk og økonomi på CBS, siddet i flere lederstillinger ved L’Oréal, men da en ny mulighed bød sig for at gøre en forskel, kunne hun ikke sige nej. Det blev til virksomheden Agrain som i dag omdanner spildproduktet mask fra ølproduktion til fødevarer som mel og snacks, men der er meget, der skal opfindes og gentænkes, når man vil skabe en cirkulær forretningsmodel inden for fødevareindustrien. \n\n»Succeskriteriet« udgives af Berlingske og er tilrettelagt af Ane Cortzen og Anna Lindblad. ",
                "date": "2022-01-03T18:00:00Z"
            },
            "270083": {
                "duration": 1488000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/016b4bd7-3c4a-4641-ab30-ad0800af3691/25b28d1f-2ed4-4831-9983-adff00e5eea7/audio.mp3?utm_source=Podcast&in_playlist=2dabff5d-60f2-4d59-941f-ad0800af369f",
                "title": "Fleksible arbejdsforhold, Christian Bason",
                "description": "Hvis du er ansat på Dansk Design Center, vælger du selv, hvornår du arbejder, hvem du arbejder sammen med, hvor du arbejder, og hvad du arbejder med. Sågar din egen chef udpeger du selv. \n\nAdministrerende direktør ved Dansk Design Center, Christian Bason, fortæller i andet afsnit om de nye arbejdsforhold, DDC har indført, og organisationsledelse under nye vilkår. Samfundet har forandret sig, og det kræver mere frihed til selv at bestemme over sit eget arbejde, men det er ikke uden udfordringer at ændre så drastisk i organisationsformen, hvor afdelinger, mellemledere og faste arbejdsopgaver er fortid. \n\n»Succeskriteriet« udgives af Berlingske og er tilrettelagt af Ane Cortzen og Anna Lindblad. ",
                "date": "2021-12-20T18:00:00Z"
            },
            "269527": {
                "duration": 1614000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/016b4bd7-3c4a-4641-ab30-ad0800af3691/d0dcd57c-f189-47aa-82f8-adfd00dbc3c0/audio.mp3?utm_source=Podcast&in_playlist=2dabff5d-60f2-4d59-941f-ad0800af369f",
                "title": "Succeskriterierne i forandring, Mads Nipper",
                "description": "Kravene til danske virksomheder har ændret sig. I dag sætter nye kriterier som bæredygtighed, handlingsplaner mod sexisme og krænkende adfærd, fleksible arbejdsforhold og ligestilling barometeret for succes. Administrerende direktør og koncernchef ved Ørsted Mads Nipper fortæller i første afsnit om, hvordan han gennem en lang karriere i topstillinger har set erhvervslivets rolle ændre sig, og hvilke nye krav det stiller til både små og store virksomheder. For ham er der ingen undskyldninger. Alle kan blive mere bæredygtige. Også Ørsted, som ellers er kåret til verdens mest bæredygtige energiselskab. \n\n»Succeskriteriet« udgives af Berlingske og er tilrettelagt af Ane Cortzen og Anna Lindblad.",
                "date": "2021-12-13T18:00:00Z"
            },
            "252950": {
                "duration": 2303000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/016b4bd7-3c4a-4641-ab30-ad0800af3691/9729e517-3eb9-4814-974c-ad0800afd9a6/audio.mp3?utm_source=Podcast&in_playlist=2dabff5d-60f2-4d59-941f-ad0800af369f",
                "title": "E-sport, RFRSH",
                "description": "Serieiværksætteren Nikolaj Nyholm har gennem hele sin karriere formået at hoppe med på den helt rigtige idé på det helt rigtige tidspunkt. Hans cv råder blandt andet over tech-virksomheder inden for domænenavne, bluetooth- og ansigtsgenkendelsesteknologi - allesammen solgt for store millionbeløb. Nu har han med virksomheden RFRSH kastet sig over milliardindustrien e-sport, og har sammen med sine to medstiftere sat sig for at være den førende globale leverandør af underholdning inden for området.\n\n»SuccesKriteriet« udgives af Berlingske og er tilrettelagt af Ane Cortzen og Mia Svenningsen.\n\n\n\nSee omnystudio.com/listener for privacy information.",
                "date": "2019-03-13T16:26:00Z"
            },
            "252953": {
                "duration": 1648000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/016b4bd7-3c4a-4641-ab30-ad0800af3691/47e55609-11d9-4ca9-bcb9-ad0800b0927b/audio.mp3?utm_source=Podcast&in_playlist=2dabff5d-60f2-4d59-941f-ad0800af369f",
                "title": "Bæredygtighed, GoBoat",
                "description": "Det lyder umiddelbart ikke som den bedste forretningsidé at udleje både i Københavns Havn - Danmarks uforudsigelige vejr taget i betragtning. Alligevel valgte Carl Kai Rand, Kasper Eich-Romme og Anders Ekelund Mørck i 2014 at stifte deres virksomhed GoBoat, og det har sidenhen vist sig at være en rigtig god idé.\n\nUd over de danske byer København og Aalborg har GoBoat sat kurs mod udlandet og findes allerede i Malmø, London, Canberra og Melbourne. I dette afsnit fortæller to af medstifterne fra GoBoat - Kasper Eich-Romme og Anders Ekelund Mørck - om deres kurs mod udlandet, de bæredygtige beslutninger bag forretningen og om den tragiske dødsulykke, der fandt sted i 2017.\n\n»SuccesKriteriet« udgives af Berlingske og er tilrettelagt af Ane Cortzen og Mia Svenningsen.\n\n\n\nSee omnystudio.com/listener for privacy information.",
                "date": "2019-03-13T16:14:00Z"
            },
            "252961": {
                "duration": 2766000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/016b4bd7-3c4a-4641-ab30-ad0800af3691/33bd0ca6-767d-4a60-a2e8-ad0800af51d9/audio.mp3?utm_source=Podcast&in_playlist=2dabff5d-60f2-4d59-941f-ad0800af369f",
                "title": "Comebacket, Morten Lund",
                "description": "Morten Lund har prøvet noget, som meget få mennesker kommer til at opleve – at være ekstremt rig for efterfølgende at miste alt. Han har haft fingrene med i nogle af de helt store start-ups som ZYB, Tradeshift og Skype, men da han kastede sig over gratisavisen Nyhedsavisen gik det galt, og han blev d. 13. januar 2009 erklæret personligt konkurs. I dette afsnit fortæller han blandt andet, hvordan han kom ud af gælden, om sit nye storstilet projekt, Poshtel, og hvorfor han til trods for modgangen alligevel beskriver sig selv som verdens heldigste mand.\n\n»SuccesKriteriet« udgives af Berlingske og er tilrettelagt af Ane Cortzen og Mia Svenningsen.\n\n\n\nSee omnystudio.com/listener for privacy information.",
                "date": "2019-03-13T23:00:00Z"
            },
            "252962": {
                "duration": 2511000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/016b4bd7-3c4a-4641-ab30-ad0800af3691/1e504408-d304-4ae7-96e4-ad0800b00eb9/audio.mp3?utm_source=Podcast&in_playlist=2dabff5d-60f2-4d59-941f-ad0800af369f",
                "title": "Dårlige anmeldelser, Madklubben",
                "description": "Manden bag den succesfulde restaurantkæde Madklubben, der indtil videre har 18 restauranter på landekortet og et tocifret millionbeløb på bundlinjen, kom ikke heldigt fra start, da han startede sin karriere i restaurationsbranchen. Det krævede både et mislykket eventyr i London og et uvenskab med sine barndomsvenner, før Anders Aagaard fik ideen til Madklubben. I dette afsnit fortæller han om sin rejse til succes - på både godt og ondt - og om at tackle de dårlige anmeldelser, der en gang imellem dukker op.\n\n»SuccesKriteriet« udgives af Berlingske og er tilrettelagt af Ane Cortzen og Mia Svenningsen.\n\n\n\nSee omnystudio.com/listener for privacy information.",
                "date": "2019-03-13T16:24:00Z"
            },
            "252963": {
                "duration": 2438000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/016b4bd7-3c4a-4641-ab30-ad0800af3691/46a77c30-acae-4980-b117-ad0800b0565b/audio.mp3?utm_source=Podcast&in_playlist=2dabff5d-60f2-4d59-941f-ad0800af369f",
                "title": "Influencer Marketing, Social Zoo",
                "description": "De fleste har nok opdaget, at der er sket en eksplosion i antallet af folk, som tjener penge på deres tilstedeværelse på de sociale medier. Den rette betegnelse er influencers, og de har ofte flere hundrede tusinde følgere på medier som Youtube, Snapchat og Instagram. Og hvis man spørger Pernille Teisbæk og Hannah Løffler, er de guld værd for virksomheder, som vil promovere deres produkt. De to stiftede nemlig virksomheden Social Zoo i 2015 og har siden arbejdet som agenter for de såkaldte influencers, virksomhederne står i kø for at bruge som markedsføringskanaler.\n\nI dette afsnit gør de to stiftere dig lidt klogere på, hvad det vil sige at være influencer, og hvordan man egentlig tjener penge på det job.\n\n»SuccesKriteriet« udgives af Berlingske og er tilrettelagt af Ane Cortzen og Mia Svenningsen.\n\n\n\nSee omnystudio.com/listener for privacy information.",
                "date": "2019-03-13T16:21:00Z"
            },
            "252964": {
                "duration": 1936000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/016b4bd7-3c4a-4641-ab30-ad0800af3691/2486b8dc-fa5c-452c-bde4-ad0800b0cdcf/audio.mp3?utm_source=Podcast&in_playlist=2dabff5d-60f2-4d59-941f-ad0800af369f",
                "title": "Ekspansion, Mikkeller",
                "description": "Det lå ikke i kortene, at Mikkel Bjergsø skulle iværksættervejen med sit ølbryggeri, som han i 2003 startede sammen med vennen Kristian Keller, der efter et par år solgte sin del fra. Egentlig begyndte det i køkkenet som et hobby ved siden af hans job som skolelærer. Men Mikkel Bjergsø gør ikke noget halvt, og efter 18 timers lange arbejdsdage, en hel del brygget øl og mere end et årti på bagen, står han i dag med 42 barer og restauranter rundt omkring i verden og et helt Mikkeller-univers.\n\nI dette afsnit medvirker Mikkel Borg Bjergsø til en snak om, hvor svært det egentlig er at slippe tøjlerne, når ens virksomhed får vokseværk.\n\n»SuccesKriteriet« udgives af Berlingske og er tilrettelagt af Ane Cortzen, David Honoré og Mia Svenningsen.\n\n\n\nSee omnystudio.com/listener for privacy information.",
                "date": "2019-03-13T16:09:00Z"
            },
            "252965": {
                "duration": 2043000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/016b4bd7-3c4a-4641-ab30-ad0800af3691/9bf4f504-e987-445e-9522-ad0800b107da/audio.mp3?utm_source=Podcast&in_playlist=2dabff5d-60f2-4d59-941f-ad0800af369f",
                "title": "Fra politiker til iværksætter, Tommy Ahlers",
                "description": "I maj 2018 blev Tommy Ahlers udpeget af Statsminister Lars Løkke Rasmussen (V) til at være regeringens nye uddannelses- og forskningsminister, og har skiftet livet som iværksætter og investor ud med en karriere i politik.\n\nI podcasten »Succes Kriteriet« åbner Tommy Ahlers op omkring sit karriereskift og de erfaringer, han indtil nu har gjort sig på ministerposten. Der tales om forventninger fra iværksættermiljøet, om at turde fejle og om den mistænkeliggørelse og kritik, der - ifølge ham - især rammer udefrakommende, som går ind i politik.\n\n»Succes Kriteriet« udgives af Berlingske og er tilrettelagt af Ane Cortzen, David Honoré og Mia Svenningsen.\n\n\n\nSee omnystudio.com/listener for privacy information.",
                "date": "2019-03-13T16:06:00Z"
            },
            "252966": {
                "duration": 1636000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/016b4bd7-3c4a-4641-ab30-ad0800af3691/461936ad-8389-4a09-a5cf-ad0800b13ce9/audio.mp3?utm_source=Podcast&in_playlist=2dabff5d-60f2-4d59-941f-ad0800af369f",
                "title": "Iværksætteri på skoleskemaet, Jeppe Rindom",
                "description": "Jeppe Rindom havde en glimrende konsulentkarriere i sigte, og så sagde McKinsey-manden op. Han ville starte sit eget eventyr, fintech-virksomheden Pleo, der på kort tid har fået 150 mio. kr. i ryggen. Men er han tilfreds? Ane Cortzen taler med Jeppe Rindom om eventyret, iværksætteri og stærke politiske holdninger.\n\n»Succes Kriteriet« udgives af Berlingske og er tilrettelagt af Ane Cortzen, David Honoré og Mia Svenningsen.\n\n\n\nSee omnystudio.com/listener for privacy information.",
                "date": "2019-03-13T15:57:00Z"
            },
            "252978": {
                "duration": 2103000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/016b4bd7-3c4a-4641-ab30-ad0800af3691/a4e2d0f9-492d-41aa-8f2b-ad0800af7452/audio.mp3?utm_source=Podcast&in_playlist=2dabff5d-60f2-4d59-941f-ad0800af369f",
                "title": "Reinvestering, MentorDanmark",
                "description": "Virksomheden MentorDanmark tilbyder privat lektiehjælp i skræddersyede mentorforløb for børn og unge. Firmaet blev grundlagt i 2013 af iværksætteren Nicklas Kany, og ideen opstod, da han selv var lærervikar på en folkeskole. Lige siden har det taget fart, og i december 2018 købte forlaget Gyldendal 60 procent af aktierne i selskabet for 57 mio. kr. I dette afsnit af SuccesKriteriet fortæller Nicklas Kany om idéen bag succesen og om fremtidsudsigterne for MentorDanmark.\n\n»SuccesKriteriet« udgives af Berlingske og er tilrettelagt af Ane Cortzen og Mia Svenningsen.\n\n\n\nSee omnystudio.com/listener for privacy information.",
                "date": "2019-03-13T16:46:00Z"
            },
            "252992": {
                "duration": 1960000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/016b4bd7-3c4a-4641-ab30-ad0800af3691/c6fe8eb1-1703-42a8-b414-ad0800afa016/audio.mp3?utm_source=Podcast&in_playlist=2dabff5d-60f2-4d59-941f-ad0800af369f",
                "title": "Det blir´i familien, Vipp",
                "description": "Sammen med sine to børn, Kasper og Sofie Egelund, ejer Jette Egelund designvirksomheden, Vipp, der er bygget op omkring hendes fars ikoniske pedalspand. Hendes far fik ideen og producerede spanden, men det er i den grad Jette, Kasper og Sofie, som sammen har skabt en global succes.\n\nI dette afsnit fortæller Jette og Kasper Egelund om Vipp's 80 år lange rejse, og om styrker og svaghederne ved at drive forretning med sin familie.\n\n»SuccesKriteriet« udgives af Berlingske og er tilrettelagt af Ane Cortzen og Mia Svenningsen.\n\n\n\nSee omnystudio.com/listener for privacy information.",
                "date": "2019-03-13T16:45:00Z"
            }
        }
    }
}