{
    "5112": {
        "alt_text": "Tak fordi du kom",
        "image_url": "https://assets.listentonews.com/uploads/provider/logo/957/tak_fordi_du_kom_29_-_ny.png",
        "url": "https://web.24syv.dk/channels/5112",
        "description": "En vært, en gæst, en time. Det er opskriften på 24syvs ugentlige samtaleprogram, Tak fordi du kom. Hver fredag klokken 12 byder Anders Langballe velkommen til en markant stemme i tiden. Tonen er nysgerrig, jovial og kritisk, når der er brug for det.",
        "episodes": {
            "296311": {
                "duration": 2099000,
                "src": "https://api.spreaker.com/download/episode/51738696/tfdk_l_kke_poa_tur_mixdown_16_lufs.mp3",
                "title": "Lars Løkke Rasmussen",
                "description": "Lars Løkke Rasmussen kender magten, og han kender om nogen spillet om at få den. Under det seneste folketingsvalg valgte han som Venstre-formand og statsminister først og fremmest at være tro mod sig selv. Men hvordan havde han det med på den måde at være utro mod sit daværende parti, Venstre?\r\n\r\nMålet var at sætte Venstre fri, siger Løkke, der endte med selv at blive smidt på porten af Venstre.\r\n\r\nDet og meget andet taler vært Anders Langballe med Løkke om i denne særudgave af programmet ’Tak fordi du kom,’ fra Løkkes kampagnebus mindre end et døgn før valgstederne åbner.\r\n\r\nNu står Løkke med udsigten til at blive kongemager i dansk politik. Fra den midterposition, som han har talt så meget om. Hvordan vil han bruge den position? Og hvorfor er han så forhippet på ikke at gøre vælgerne klogere på, hvem han ønsker, der skal stå i spidsen for en kommende regering?\r\n\r\nHvordan hænger det i øvrigt samme, at Løkke som statsminister og før det bl.a. sundheds- og finansminister aldrig selv har bygget sin politik på andet end det rene blå samarbejde i Folketinget?  \r\n\r\nLøkke fortæller, hvornår han kom til en erkendelse af, at den gamle blå metode ikke duede og hvad første skridt er, hvis Mette Frederiksen efter valget skal være statsminister på Løkkes stemmer.\r\n\r\n \r\n\r\nGæst: Lars Løkke Rasmussen, formand, Moderaterne\r\n\r\nVært: Anders Langballe",
                "provider": "24syv",
                "date": "2022-10-31 14:11:16",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/695e865bdd48d18d5ad367489454ce1a.jpg"
            },
            "296083": {
                "duration": 3232000,
                "src": "https://api.spreaker.com/download/episode/51713047/frankenstein_mixdown_16_lufs.mp3",
                "title": "Jan E. Jørgensen",
                "description": "Venstres Jan E. Jørgensen kalder sig sit partis ”storbystemme”. Han er valgt i København, er kulturordfører og er ofte gået kontant i rette med de partifæller, der ifølge Jan E. Jørgensen er mere konservative end liberale. Ikke mindst den tidligere næstformand Inger Støjberg.\r\n\r\nMen hvad mener, Jan E. Jørgensen om, at hans parti er klar til at gøre den rigsretsdømte Støjberg til minister i en evt. blå regering? Vært Anders Langballe taler i denne udgave af ’Tak fordi du kom’ med ham om det og en række andre emner.\r\n\r\nIfølge Jan E. Jørgensen siger mange politikere ting, som de åbenlyst ikke selv mener i deres iver efter at grave grøfter mellem danskerne. Støjberg elsker f.eks. København og byernes cafeer og saloner, siger han. Samtidig kalder han Socialdemokratiet for et ”et radikaliseret parti”, der kommer med ”ekstreme politiske forslag”, som åbenlyst strider mod internationale konventionerne, og som derfor aldrig vil få gang på jorden. På den måde har Socialdemokratiet udviklet til et mere ekstremt og radikaliseret parti end f.eks. Støjbergs Danmarksdemokraterne og Vermunds Nye Borgerlige.",
                "provider": "24syv",
                "date": "2022-10-28 11:00:02",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/695e865bdd48d18d5ad367489454ce1a.jpg"
            },
            "295501": {
                "duration": 3090000,
                "src": "https://api.spreaker.com/download/episode/51644781/tak_fordi_du_kom_ny_jacob_mark.mp3",
                "title": "Jacob Mark",
                "description": "SF’s Jacob Mark har blikket stift rettet mod en ministerpost. For mindre et år siden måtte han ellers sygemelde sig med galoperende stress. Han ville ikke indse alvoren før angst og stress ødelagde hans syn og tvang ham væk fra politik. Efter en længere sygemelding, afstresning og en øjenoperation, er han tilbage.\r\n\r\nJacob Mark er opvokset i klassisk socialistiske familie. Kirken fyldte intet - og han blev opfordret til ikke at deltage i de årlige julegudstjenester med skolen. Men da de første angstanfald dukkede op for nogle år siden, fandt han roen i kirken. Og blev i hemmlighed døbt i den lokale folkekirke.\r\nHan skjulte stress og angst for omgivelserne. Frygten for at vise svaghed overdøvede alt.\r\n\r\nI ugens udgave af “Tak fordi du kom” taler vi blandt meget andet også om en af de store udfordringer for udviklingen af det danske velfærdssamfund, som ifølge Mark, er den socialdemokratiske systemtænkning.\r\nLyt med her.\r\n\r\nGæst: Jacob Mark\r\nVært: Anders Langballe",
                "provider": "24syv",
                "date": "2022-10-21 14:15:31",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/695e865bdd48d18d5ad367489454ce1a.jpg"
            },
            "294876": {
                "duration": 3236000,
                "src": "https://api.spreaker.com/download/episode/51573857/tfdk_14_okt_mixdown_16_lufs.mp3",
                "title": "Nanna W. Godtfredsen",
                "description": "Gadejuristen Nanna Gotfredsen har gjort en dyd ud af ikke at være partipolitisk. I en menneskeralder har hun arbejdet blandt og for de mest udsatte borgere i de hårde miljø på Vesterbro i København. Blandt misbrugere, sexarbejdere og skæve eksistenser.\r\nNu vil hun i Folketinget. Hun opstiller for partiet Moderaterne ved valget den 1. november. Hun kalder sig selv liberal og mener, at hun kan samarbejde med alle på Christianborg.\r\nFra højrefløjen til venstrefløjen.\r\nMen hvad vil hun egentlig på Christiansborg?\r\nSelv mener hun, at politik er på speed. At politikerne er for overfladiske og mere eller mindre bevist overser, at politik er og skal være fyldt med nuancer.\r\nNu har hun meldt sig som en del af Lars Løkke Rasmussens hold. Og er hun ikke bekymret for at være spændt for den tidligere statsminister personlige projekt om at genvinde en position i dansk politik efter han blev smidt på porten i sit gamle parti.\r\n\r\nGæst: Nanna W. Gotfredsen\r\nVært: Anders Langballe",
                "provider": "24syv",
                "date": "2022-10-14 11:37:22",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/695e865bdd48d18d5ad367489454ce1a.jpg"
            },
            "294276": {
                "duration": 3219000,
                "src": "https://api.spreaker.com/download/episode/51497835/langballe_pa_tur_mixdown_16_lufs.mp3",
                "title": "Søren Gade",
                "description": "Venstres Søren Gade er kaldt hjem fra Europa-Parlamentet for at få sit parti helskindet gennem valgkampen. Den tidligere formand, Lars Løkke Rasmussen, og partiet forhenværende næstformand, Inger Støjberg, er begge ude af partiet og nu står partiet til en solid vælgerlussing. \r\nHvordan er det at blive trukket af stalden som en anden gammel cirkushest for at minimere tabene ved folketingsvalget?\r\nPartiformand Jakob Ellemann-Jensen står svagt i egne rækker - ikke mindst i det jyske. Nu er det i høj grad Gades opgave at tage kampen på formanden og partiets vegne med sin egen gamle veninde Inger Støjberg. Som han mener fik en hård medfart, da hun blev tvunget ud af partiet. Hvordan har han det med det? \r\nForskellen mellem partiformand Ellemann-Jensen og Gade er til at få øje på. Og statsminister Mette Frederiksen har gode kort på hånden, når det gælder netop politisk lederskab, som er et af valgkampens store hovedtemaer, medgiver Søren Gade. \r\nBetyder det så, at Gade er klar til at overtage partiformandsskabet, hvis det glipper for Venstre at vinde magten? \r\nDet og meget andet er på bordet i ugens udgave af “Tak fordi du kom.”\r\n\r\nGæst: Søren Gade\r\nVært: Anders Langballe",
                "provider": "24syv",
                "date": "2022-10-07 11:52:19",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/695e865bdd48d18d5ad367489454ce1a.jpg"
            },
            "293632": {
                "duration": 3141000,
                "src": "https://api.spreaker.com/download/episode/51416625/tfdk_bent_lauritzen.mp3",
                "title": "Bent Lauritzen",
                "description": "Den Socialdemokratiske regering taler mod bedre vidende, når de siger definitivt nej til atomkraft på dansk jord. Så hård lyder kritikken fra Bent Lauritzen, der er sektionsleder ved DTU Fysik og en af landets førende eksperter inden for atomkraft. \r\n\r\nSpørgsmålet om hvorvidt atomkraft skal være en del af den danske energiforsyning har aldrig været mere aktuelt end nu i en tid, hvor klimakrisen tager til, og hvor energipriserne skyder i vejret. Bent Lauritzen er klar i mælet. Vi SKAL se på atomkraft. \r\n\r\nGæst: Bent Lauritzen, sektionsleder ved DTU Fysik \r\n\r\nVært: Alexander Wils Lorenzen",
                "provider": "24syv",
                "date": "2022-09-29 13:32:04",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/695e865bdd48d18d5ad367489454ce1a.jpg"
            },
            "293022": {
                "duration": 3113000,
                "src": "https://api.spreaker.com/download/episode/51345386/f_rdig_tfdk_claus_hjort.mp3",
                "title": "Claus Hjort Frederiksen",
                "description": "Venstres nestor og tidligere forsvarsminister, Claus Hjort Frederiksen er overbevist om, at der kommer en tiltale for deling af højt klassificerede oplysninger, når folketingsvalget er overstået. Men hvordan ser Claus Hjort Frederiksen på en fremtid, hvor en længere fængselsstraf kan vente? Hvad betyder det for hans forhold til sin syge kone, og hvad betyder det for lysten til at passe det politiske arbejde på Christiansborg? \r\n\r\nGæst: Claus Hjort Frederiksen \r\n\r\nVært: Alexander Wils Lorenzen \r\n\r\nProducer: Jens Marott",
                "provider": "24syv",
                "date": "2022-09-22 14:48:20",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/695e865bdd48d18d5ad367489454ce1a.jpg"
            },
            "292513": {
                "duration": 3233000,
                "src": "https://api.spreaker.com/download/episode/51280392/tfdk_hans_j_rgen_bonnichsen.mp3",
                "title": "Hans Jørgen Bonnichsen",
                "description": "Hans Jørgen Bonnichsen er en lettet mand. Nu er der endelig rejst tiltale mod tidligere FE-chef Lars Findsen, så der kan komme afklaring på det, Bonnichsen kalder et decideret karaktermord. \r\n\r\nHør Hans Jørgen Bonnichsens reaktion på den netop udmeldte tiltale mod Findsen og om Bonnichsen selv har lækket klassificerede informationer i sin tid som PET-chef. \r\n\r\nGæst: Hans Jørgen Bonnichsen, tidl. PET-chef \r\n\r\nVært: Alexander Wils Lorenzen \r\n\r\nI produktionen: Julie Kragh",
                "provider": "24syv",
                "date": "2022-09-16 11:57:12",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/695e865bdd48d18d5ad367489454ce1a.jpg"
            },
            "291940": {
                "duration": 3241000,
                "src": "https://api.spreaker.com/download/episode/51198676/tfdk_morten_messerschmidt.mp3",
                "title": "Morten Messerschmidt",
                "description": "Morten Messerschmidt har overtaget et Dansk Folkeparti, der kæmper for overlevelse. For første gang i mere end tyve år, så flirter DF med spærregrænsen i meningsmålingerne, og folketingsvalget venter i kulissen. \r\n\r\nMen hvordan vil Morten Messerschmidt genrejse en af de største succeser i dansk, politisk historie, alt imens han kæmper med en kommende sag om svig og dokumentfalsk og massiv kritik fra tidligere partifæller? \r\n\r\nMorten Messerschmidt er ugens gæst i 24Syvs nye hardtalkformat, Tak fordi du kom. \r\n\r\nGæst: Morten Messerschmidt, formand, Dansk Folkeparti \r\n\r\nØvrige medvirkende: Martin Henriksen, tidl. medlem af Dansk Folkeparti \r\n\r\nVært: Alexander Wils Lorenzen",
                "provider": "24syv",
                "date": "2022-09-09 12:47:40",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/695e865bdd48d18d5ad367489454ce1a.jpg"
            },
            "291837": {
                "duration": 30000,
                "src": "https://api.spreaker.com/download/episode/51184943/tak_fordi_du_kom_teaser.mp3",
                "title": "Teaser",
                "description": "",
                "provider": "24syv",
                "date": "2022-09-08 11:56:13",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/695e865bdd48d18d5ad367489454ce1a.jpg"
            }
        }
    }
}