{
    "5108": {
        "alt_text": "Valgt i Danmark",
        "image_url": "https://assets.listentonews.com/uploads/provider/logo/953/Valgt_i_Danmark_Ikon.png",
        "url": "https://web.24syv.dk/channels/5108",
        "description": "Danmarks daglige politiske magasin stiller skarpt på de vigtigste historier fra Borgen til byråd. Vi går kritisk til alle for at gøre dig klogere på, hvad de folkevalgte politikere egentlig siger og mener, når de taler i floskler, spin eller helt udenom. Vi guider dig igennem døgnet, der er gået i dansk politik, vi har hver dag relevante politiske gæster, og vi sætter lys på nogle af de historier, der ikke når avisforsiderne.",
        "episodes": {
            "310371": {
                "duration": 1396000,
                "src": "https://api.spreaker.com/download/episode/53579517/vid_debat.mp3",
                "title": "Scavenius og Storgaard i debat om mobbekultur",
                "description": "Alternativets Theresa Scavenius mener, at der eksisterer en mobbekultur på Christiansborg, men Konservatives byrådsmedlem på Frederiksberg, Anders Storgaard, siger, at Scavenius selv bruger beskidte tricks og er en del af problemet. Vi har sat de to politikere i stævne i studiet. \n\nVært: Alexander Wils Lorenzen.",
                "provider": "24syv",
                "date": "2023-04-19 08:36:36",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a7bb49f6694b5d0d5002bdd3a2e21747.jpg"
            },
            "310364": {
                "duration": 1795000,
                "src": "https://api.spreaker.com/download/episode/53578732/vid_onsdag.mp3",
                "title": "Våbenhjælp eller symbolpolitik?",
                "description": "Er det symbolpolitik, når Odense Kommune vil investere i våbenaktier for at hjælpe Ukraine?\nChristoffer Lilleholt, rådmand i Beskæftigelses- og Socialforvaltningen for Venstre (15:32).\n\n\nForholdene i al-Roj-lejren i Syrien er så grelle, at både Norge og Canada har trukket borgere hjem. \nSpørgsmålet er, om Danmark bør gøre det samme? Venstre har tidligere stået stejlt på, at de tre danske børn lejren er velkomne. Men har tingene ændret sig. Michael Aastrup Jensen, Venstres udenrigsordøfører (3:05).\n\nPernille Vermund har nævnt dødsstraf, efter en 32-årig mand blev anholdt i sagen om den kidnappede 13-årige pige i weekenden. Et Facebook-opslag, Vermund kort tid efter slettede. Men kan man som politiker i Folketinget skrive sådan om en ikke-dømt borger? Kim Edberg Andersen, Vermunds partifælle i Nye Borgerlige (0:34).\n\nVært: Alexander Wils Lorenzen.",
                "provider": "24syv",
                "date": "2023-04-19 07:20:34",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a7bb49f6694b5d0d5002bdd3a2e21747.jpg"
            },
            "310270": {
                "duration": 1849000,
                "src": "https://api.spreaker.com/download/episode/53567706/180423_valgt_i_danmark_podcast.mp3",
                "title": "Sofie Carsten Nielsen siger farvel (jeg kommer ikke til at savne jer)",
                "description": "Den tidligere leder af Radikale Venstre, Sofie Carsten Nielsen, forlader politik til fordel for et job i Dansk Industri. Selvom valgperioden kun lige er gået i gang, er nu det rigtige tidspunkt for hende at sige farvel og tak til Christiansborg. Hun kommer til at savne dele af livet på Slotsholmen, men ikke journalisterne.\n\nStifter og tidligere medlem af Nye Borgerlige Svend Pedersen afkræfter rygterne om, at Pernille Vermund stod bag en konspiration mod Lars Boje Mathiesen (11:34).\n\nModeraternes udenrigs- og kulturordfører, Jon Stephensen, gæstede programmet Verdens Mindste Nyheder. Han ville ikke tale om sine møgsager, men ville godt skrive under i programmets gæstebog (26:19).\n\nVært: Alexander Wils Lorenzen.",
                "provider": "24syv",
                "date": "2023-04-18 07:26:38",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a7bb49f6694b5d0d5002bdd3a2e21747.jpg"
            },
            "310172": {
                "duration": 1897000,
                "src": "https://api.spreaker.com/download/episode/53556313/170423_valgt_i_danmark_podcast.mp3",
                "title": "Socialdemokratisk EP-kandidat: Jeppe Kofod belaster partiet",
                "description": "Hvis Jeppe Kofod bliver Socialdemokratiets spidskandidat i Hovedstaden til EP-valget, vil det komme til at handle for meget om hans sag. Sådan lyder det fra Mathias Kring Niebuhr, der også er EP-kandidat i Socialdemokratiet (21:55).\n\nDansk Folkeparti er blevet for elitært, og ledelsen lytter ikke til lokalforeningerne. Det siger Ann Spetzler, næstformand for DF's lokalforening i Glostrup (00:35).\n\nFor godt tre uger siden vedtog Folketinget en lov om eftergivelse af danskernes gæld til Skat. Den lov er Spocialdemokratiet nu klar til at lave om. Hvorfor dog det spørger vi skatteordfører Anders Kronborg (12:27).\n\nVært: Alexander Wils Lorenzen.",
                "provider": "24syv",
                "date": "2023-04-17 08:03:31",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a7bb49f6694b5d0d5002bdd3a2e21747.jpg"
            },
            "310005": {
                "duration": 2272000,
                "src": "https://api.spreaker.com/download/episode/53535172/140423_valgt_i_danmark_podcast.mp3",
                "title": "Danmarksdemokraternes 10.000 udflyttede arbejdspladser",
                "description": "Danmarksdemokraterne vil flytte 10.000 statslige arbejdspladser ud af de store byer (16:12).\n\nKommunalpolitiker - og tidligere medlem af Radikale Venstre - Marie Brixtofte er flyttet hjem til Venstre (08:15).\n\nOg Dansk Folkeparti vil flytte partiets ansatte ud i armslængde ved slå alle stillinger op for at undgå risikoen for nepotisme. Men betyder det så også, at der er nuværende medarbejdere, der må flytte ud af deres kontorer?\n\nVært: Alexander Wils Lorenzen.",
                "provider": "24syv",
                "date": "2023-04-14 12:29:04",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a7bb49f6694b5d0d5002bdd3a2e21747.jpg"
            },
            "309853": {
                "duration": 1829000,
                "src": "https://api.spreaker.com/download/episode/53513230/130423_vid_final_podcast.mp3",
                "title": "DF freder Pia Kjærsgaards søn",
                "description": "Dansk Folkeparti ansætter medlemmers familiemedlemmer i partiet, fortæller Frihedsbrevet. Nu vil Dansk Folkeparti gøre op med en nepotistisk kultur, siger partiformand Morten Messerschmidt. \nMen Pia Kjærsgaards søn, der er ansat i Dansk Folkeparti, er tilsyneladende fredet. Hykleri? Vi har spurgt Mette Thiesen og Anders Vistisen. \n\nDanmarksdemokraterne er ude med partiets første finanslovsudspil. Partiet vil udflytte 10.000 statslige arbejdspladser, og i dette interview sætter partiets finansordfører, Dennis Flydtkjær, ord på, hvilke arbejdspladser, han kunne forestille sig flytte ud. \n\nVært: Alexander Wils Lorenzen.",
                "provider": "24syv",
                "date": "2023-04-13 03:00:02",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a7bb49f6694b5d0d5002bdd3a2e21747.jpg"
            },
            "309836": {
                "duration": 1177000,
                "src": "https://api.spreaker.com/download/episode/53513686/ekstra_michael_brautsch.mp3",
                "title": "Konservativt knas på Frederiksberg",
                "description": "Konservative vil generobre borgmesterposten i den konservative højborg Frederiksberg. Både K-veteranen Nikolaj Bøgh, der har siddet mere end 12 år i kommunalbestyrelsen, og nyvalgte Michael Brautsch, der mest er kendt for sin medvirken som TV-præst i datingeksperimentet Gift ved Første Blik, går efter at blive Konservativ borgmesterkandidat. Men bølgerne er gået højt mellem de to kandidater, og Michael Brautsch mener, der skal nye boller på suppen, og i Berlingske langer han ud efter Nikolaj Bøgh. Men Brautsch nægter at svare på, hvem der vil være den bedste konservative borgmesterkandidat.\n\nGæst: Michael Brautsch, kommunalbestyrelsesmedlem, Konservative på Frederiksberg \n\nVært: Alexander Wils Lorenzen.",
                "provider": "24syv",
                "date": "2023-04-12 18:00:02",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a7bb49f6694b5d0d5002bdd3a2e21747.jpg"
            },
            "309769": {
                "duration": 1835000,
                "src": "https://api.spreaker.com/download/episode/53510478/120423_vid_podcast.mp3",
                "title": "Pisser Prehn i hjørnerne?",
                "description": "Utilfredse ordførere i Socialdemokratiet brokker sig i Børsen over topstyring. Vi spørger formand for transportudvalget Rasmus Prehn (S), om han kan genkende billedet - og om det er ham, der går og brokker sig på gangene.\n\nDer bliver også talt med to tunger på Christiansborg, når det gælder Kongehuset. Det fortæller Enhedslistens kulturordfører, Søren Søndergaard. Han hører sine Christiansborg-kolleger forsvare Kongehuset på talerstolen og samtidig tale institutionen ned ved kaffemaskinen (12:39).\n\nMedlem af kommunalbestyrelsen i Gentofte Kommune, Marie Brixtofte, er skiftet fra Radikale Venstre til Venstre. Vi spørger hende, om skiftet handler om personer eller politik (21:57).\n\nVært: Alexander Wils Lorenzen.",
                "provider": "24syv",
                "date": "2023-04-12 07:23:52",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a7bb49f6694b5d0d5002bdd3a2e21747.jpg"
            },
            "309666": {
                "duration": 1761000,
                "src": "https://api.spreaker.com/download/episode/53499733/vid_tirsdag.mp3",
                "title": "Bedstemor skrap skræpper af",
                "description": "Margrete Auken sendte chokbølger gennem SFs landsmøde i Kolding før påske, da hun fra talerstolen meddelte, at hun ikke genopstiller til det kommende Europa-Parlamentsvalg. Auken takker dermed af efter 44 år i dansk politik, der startede i Folketinget og sluttede i Bruxelles. Var beslutningen svær? Hvordan har SF forandret sig i Aukens tid? Og hvorfor fik ingen at vide, at hun ville trække sig før 10 minutter før talen? Margrethe Auken er i studiet (5:56). \n\nMen vi starter med Moderaternes Mohammad Rona, der fik opmærksomhed til Moderaternes landsmøde. For Løkke mødte første gang Rona over en kop kaffe i Aalborg, nævnte Løkke i sin formandstale. Rona har dog før selv sagt, at de drak en fadøl. Og fadøllen er også nævnt i Løkkes bog. Hvem har sandheden her? Og hvis det var en øl, hvorfor siger Løkke det så ikke bare i sin beretning? Rona opklarer mysteriet 8.30 (0:39). \n\nVært: Alexander Wils Lorenzen.",
                "provider": "24syv",
                "date": "2023-04-11 07:18:31",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a7bb49f6694b5d0d5002bdd3a2e21747.jpg"
            },
            "309581": {
                "duration": 1805000,
                "src": "https://api.spreaker.com/download/episode/53438359/ferietid_hedaa.mp3",
                "title": "Ferietid: Jeppe Hedaa",
                "description": "Kristendemokraterne har fået ny formand. Han hedder Jeppe Hedaa og er hovedejer af og bestyrelsesformand for en milliardvirksomhed, it-konsulentfirmaet 7N. Hvor moderne skal Kristendemokraterne være under hans ledelse? Og hvad med abort og homoseksuelle? Vi har spurgt formanden.\n\nVært: Alexander Wils Lorenzen.",
                "provider": "24syv",
                "date": "2023-04-10 03:05:01",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a7bb49f6694b5d0d5002bdd3a2e21747.jpg"
            },
            "309406": {
                "duration": 1146000,
                "src": "https://api.spreaker.com/download/episode/53438312/ferietid_rohden.mp3",
                "title": "Ferietid: Thomas Rohden",
                "description": "Radikales medlem af Region Hovedstaden, Thomas Rohden, er stifter af Dansk Kina-Kritisk Selskab, der arbejder for at stoppe den negative indflydelse fra Kina i Danmark. Blandt andet har Rohden tordnet mod den kinesiske teknologigigant Huawei. Men Thomas Rohden har selv arbejdet i konsulentvirksomheden Grace Public Affairs, mens Huawei har været kunde. \n\nVært: Alexander Wils Lorenzen.",
                "provider": "24syv",
                "date": "2023-04-07 03:05:01",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a7bb49f6694b5d0d5002bdd3a2e21747.jpg"
            },
            "309345": {
                "duration": 1604000,
                "src": "https://api.spreaker.com/download/episode/53438288/ferietid_kofod.mp3",
                "title": "Ferietid: Jeppe Kofod",
                "description": "Socialdemokratiets Jeppe Kofod er tilbage på Christiansborg som sygevikar for Mette Gjerskov. Den tidligere udenrigsminister og mangeårige EU-parlamentariker taler ud om, hvordan det var fra den ene dag til den anden at gå fra udenrigsminister til helt ude af dansk politik efter valget i november 2022. Men har Jeppe Kofod så meget dårlig bagage, at det er svært for ham at vinde vælgernes gunst? Kofod selv siger, at han har fortjent den modstand, han møder.\n\nVært: Alexander Wils Lorenzen.",
                "provider": "24syv",
                "date": "2023-04-06 03:05:01",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a7bb49f6694b5d0d5002bdd3a2e21747.jpg"
            },
            "309251": {
                "duration": 1877000,
                "src": "https://api.spreaker.com/download/episode/53438800/podcast_gr_sted_m_lydmix.mp3",
                "title": "Et stykke med Løkke",
                "description": "Valgt i Danmark er taget til Græsted i jagten på det ægte portræt af Lars Løkke Rasmussen. Vi havner blandt andet på byens lokale pizzaria, La Cantina, hvor vi får fingrene helt ned i Løkke.\n\nVært: Alexander Wils Lorenzen.",
                "provider": "24syv",
                "date": "2023-04-05 03:00:01",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a7bb49f6694b5d0d5002bdd3a2e21747.jpg"
            },
            "309161": {
                "duration": 1801000,
                "src": "https://api.spreaker.com/download/episode/53425124/hjaltelin_podcast.mp3",
                "title": "\"Løkke bokser over sin vægtklasse\"",
                "description": "Valgt i Danmark fortsætter sine påskespecials om Moderaternes Lars Løkke Rasmussen. Manden der gjorde et comeback få havde forudset. Løkkes tidligere kampagnestrateg, Steffen Hjaltelin, er dagens gæst. \n\nVært: Alexander Wils Lorenzen",
                "provider": "24syv",
                "date": "2023-04-04 03:00:02",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a7bb49f6694b5d0d5002bdd3a2e21747.jpg"
            },
            "309071": {
                "duration": 1713000,
                "src": "https://api.spreaker.com/download/episode/53389266/vid_podcast_bruun.mp3",
                "title": "\"Løkke bliver aldrig statsminister igen\"",
                "description": "Lars Løkke Rasmussen bliver aldrig statsminister igen. Sådan lyder vurderingen fra Løkkes tidligere mangeårige særlige rådgiver og sparringspartner i Statsministeriet, Jacob Bruun. Men hvad betyder den logik for Løkkes lyst til at blive i eller omkring dansk politik? Bruun analyserer. \n\nHør også Moderaternes bud på, hvorfor opbakningen til regeringspartierne er faldende. Henrik Frandsen, Henrik Rejnholt og Karin Liltorp giver deres bud. \n\nVært: Alexander Wils Lorenzen",
                "provider": "24syv",
                "date": "2023-04-03 03:00:02",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a7bb49f6694b5d0d5002bdd3a2e21747.jpg"
            },
            "308868": {
                "duration": 2232000,
                "src": "https://api.spreaker.com/download/episode/53388565/vid_fredag.mp3",
                "title": "Moderaterne: Jons sager er irrelevante",
                "description": "Dansk Folkeparti har i forbindelse med behandlingen af et lovforslag om tildeling af statsborgerskab stillet en lang række spørgsmål af meget konkret karakter til udlændinge- og Integrationsministeren. Hvordan fungerer det helt præcist, når Dansk Folkeparti kigger på ansøgerne? Indfødsretsordfører Mikkel Bjørn svarer (0:39). \n\nModeraterne holdt i forrige weekend sit første ordinære landsmøde. Det skete med en elefant i rummet: Jon Stephensen. Skygger Stephensens dårlige sager for, at Moderaterne kan tale politik? Interview med kollegaerne Karin Liltorp og Henrik Frandsen (15:14).\n\nHvad skal SF's flotte meningsmålinger bruges til? Hvilken rolle skal partiet spille i opposition? Og kommer SF til at droppe flirten med Socialdemokratiet? Politisk ordfører Signe Munk har været i studiet (21:37).\n\nVært: Alexander Wils Lorenzen.",
                "provider": "24syv",
                "date": "2023-03-31 03:05:01",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a7bb49f6694b5d0d5002bdd3a2e21747.jpg"
            },
            "308796": {
                "duration": 1797000,
                "src": "https://api.spreaker.com/download/episode/53387281/300323_podcast.mp3",
                "title": "Danmarksdemokraternes kamp imod vindmøller",
                "description": "Susie Jessen, Danmarksdemokraternes politiske ordfører, frygter, at levevilkårene bliver forværret for bosatte i nærheden af vindmøller og solceller. Hvorfor er hun bekymret? Og hvad vil hun selv gøre for at afbøde konsekvenserne? Jessen taler om grøn omstilling i øjenhøjde (15:09).\n\nHele oppositionen undtagen Danmarksdemokraterne har sendt et fælles brev til til uddannelses- og forskningsministeren, fordi de ikke vil være med til at skære i længden på halvdelen af kandidatuddannelserne. Martin Lidegaard fortæller, hvor meget Radikale mener det (09:20).\n\nMen først ringer vi til Socialdemokratiets Rasmus Stoklund for at høre, hvad han har på programmet.\n\nVært: Alexander Wils Lorenzen.",
                "provider": "24syv",
                "date": "2023-03-30 07:17:09",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a7bb49f6694b5d0d5002bdd3a2e21747.jpg"
            },
            "308707": {
                "duration": 1830000,
                "src": "https://api.spreaker.com/download/episode/53375261/vid_onsdag.mp3",
                "title": "Har SF fået nok af S?",
                "description": "SF brager frem i meningsmålingerne, hvor partiet lige nu er landets næststørste. Men hvad skal de gode meningsmålinger bruges til? Og kan man fortsat se sig selv i en socialdemokratisk ledet regering? Politisk ordfører Signe Munk kigger forbi og ind i fremtiden (7:00).\n\nMen først ringer vi til Radikales Christian Friis Bach og hører, hvad han laver og tænker på for tiden (0:50).\n\nVært: Alexander Wils Lorenzen.",
                "provider": "24syv",
                "date": "2023-03-29 07:19:31",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a7bb49f6694b5d0d5002bdd3a2e21747.jpg"
            },
            "308617": {
                "duration": 1779000,
                "src": "https://api.spreaker.com/download/episode/53363000/vid_tirsdag.mp3",
                "title": "DF's hemmelige efterretningstjeneste",
                "description": "Torsdag vedtog Folketinget L 33 Forslag til lov om indfødsrets meddelelse. Bag lovens tørre navn gemmer sig noget så håndgribeligt som tildeling af dansk statsborgerskab til 1216 ansøgere. Dansk Folkeparti har stillet intet mindre end 34 spørgsmål til udlændinge- og integrationsministeren. Hvorfor? Og hvordan? Indfødsretsordfører Mikkel Bjørn (7:12).\n\nModeraterne har fået nye folk i partiets hovedbestyrelse. Mener de nye medlemmer, at Jon Stephensen kan forblive medlem af Moderaterne, hvis det viser sig, at Stephensen har forfalsket en underskrift? Mads Sebbelov og Carsten Møller (0:35).\n\nPå Moderaternes årsmøde i Vejle i weekenden dukkede en gammel kending fra dansk politik op. Leif Mikkelsen, tidligere Venstre-mand og landsformand for Liberal Alliance, er nemlig med i Moderaterne. Er det politikken eller Løkke, Mikkelsens gamle ven, der trækker? Mikkelsen svarer (21:27).\n\nVært: Alexander Wils Lorenzen.",
                "provider": "24syv",
                "date": "2023-03-28 07:15:20",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a7bb49f6694b5d0d5002bdd3a2e21747.jpg"
            },
            "308537": {
                "duration": 1776000,
                "src": "https://api.spreaker.com/download/episode/53348867/vid_mandag.mp3",
                "title": "Får Bergur en forlomme i fars parti?",
                "description": "Moderaterne vil være et etableret parti i de danske kommuner. Men indtil nu har ingen løsgængere eller partihoppere i kommuner eller regioner fået lov til at komme med. Der skal nemlig skabes et kommunalpolitisk fundament først. Men hvis man er fars søn, må man så godt snyde foran? Bergur Løkke Rasmussen (4:43).\n\nSkygger Jon Stephensen for Moderaternes politik? Karin Liltorp og Henrik Frandsen i et par underholdende interviews om troværdighed i dansk politik, hvor nogle bliver skældt ud for at gå op i uvæsentligheder, mens andre forsøger at ændre verden (10:06).\n\nEmil Sloth Andersen forlader Radikale til fordel for Alternativet i Københavns Borgerrepræsentation. Sloth Andersen er skuffet over de manglende grønne ambitioner fra Radikale, og det har fået ham til at tage springet (16:49).\n\nVært: Alexander Wils Lorenzen.",
                "provider": "24syv",
                "date": "2023-03-27 07:15:17",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a7bb49f6694b5d0d5002bdd3a2e21747.jpg"
            },
            "308314": {
                "duration": 2101000,
                "src": "https://api.spreaker.com/download/episode/53307143/vid_fredag.mp3",
                "title": "Livtag med abort og ytringsfriheden",
                "description": "I dag er det 100 dage siden, at Mette Frederiksen, Lars Løkke og Jakob Ellemann trådte frem på Marienborg og præsenterede arbejdsfællesskabet kendt som SVM-regeringen. Hvordan synes ministrene selv, at de første 100 dage er gået? Interview med Louise Schack Elholm, Venstres kirkeminister (0:42).\n\nIfølge Kristendemokraternes nye formand, Jeppe Hedaa, skal partiet være mere moderne. Men hvor moderne? Og hvor står partiet under hans ledelse på spørgsmålet om abort og homoseksuelle, to spøgelser der længe har hjemsøgt partiet? Hedaa har været i studiet (6:56).\n\nHvor langt skal staten gå for at beskytte Rasmus Paludan? Det har vi spurgt flere af Folketingets retsordførere om, og foreløbigt er ingen ligefrem på Paludans hold. Liberal Alliances retsordfører, Steffen Larsen, har dog Paludans ryg (19:56). \n\nVært: Alexander Wils Lorenzen.",
                "provider": "24syv",
                "date": "2023-03-24 06:05:01",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a7bb49f6694b5d0d5002bdd3a2e21747.jpg"
            },
            "308228": {
                "duration": 1811000,
                "src": "https://api.spreaker.com/download/episode/53306440/vid_torsdag.mp3",
                "title": "Liberal Alliance har Paludans ryg",
                "description": "Kan vi som stat være bekendt ikke at beskytte Rasmus Paludans ytringer? Vi spørger Folketingets retsordførere, og i dag er turen kommet til Liberal Alliances Steffen Larsen, der som en af de eneste bakker fuldt op om Paludans beskyttelse og ytringsfrihed (5:02). \n\nVenstres transportminister Thomas Danielsen gør status på regeringens første 100 dage og sin debut som minister. Ifølge Danielsen var krydset mellem afskaffelsen af Store Bededag og flere udgifter til Forsvaret en fejl, men ellers går det super godt med arbejdsfællesskabet, mener han (21:04).\n\nMen først ringer vi til Christiansborg og får en folkevalgt til at give et indblik i sin kalender. Dansk Folkepartis Mette Thiesen fortæller om en særlig researchafdeling (0:36).\n\nVært: Alexander Wils Lorenzen.",
                "provider": "24syv",
                "date": "2023-03-23 08:21:33",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a7bb49f6694b5d0d5002bdd3a2e21747.jpg"
            },
            "308142": {
                "duration": 1780000,
                "src": "https://api.spreaker.com/download/episode/53293763/vid_onsdag.mp3",
                "title": "Kirkeministerens svar blæser i vinden",
                "description": "Vi fortsætter ugens tema: SVM-regeringens første 100 dage, der oprinder på fredag. Venstres kirke- og landdistriktsminister Louise Schack Elholm fortæller om bededags-balladen, foreløbige højdepunkter og fremtidens blå blok og lader forstå, at alt går strygende (12:44).\n \nHvad siger oppositionen? Liberal Alliances Alex Vanopslagh og Enhedslistens Pelle Dragsted vurderer, hvad regeringen har gjort og skidt (20:02).\n\nMen først ringer vi til Christiansborg og hører, hvad der rør sig på gangene. Moderaternes Rasmus Lund-Nielsen, der blev en af tirsdagens hovedpersoner, efter han blev portrætteret som intern kritiker af regeringens universitetsudspil, er med på en telefon. Og så er der lyd fra Søren Gade og Peder Hvelplund, der svarer på Folketingets Præsidiums beslutning om ikke at gøre mere ved Alex Vanopslaghs boligsag (0:50).\n\nVært: Alexander Wils Lorenzen.",
                "provider": "24syv",
                "date": "2023-03-22 08:21:12",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a7bb49f6694b5d0d5002bdd3a2e21747.jpg"
            },
            "308051": {
                "duration": 1887000,
                "src": "https://api.spreaker.com/download/episode/53278936/vid_tirsdag.mp3",
                "title": "Vermund: Konspirationsteoretikere skal finde et andet parti",
                "description": "Pernille Vermund er tilbage i spidsen for Nye Borgerlige, selvom hun for få måneder siden hellere ville noget andet. Stifteren fortæller, hvor stor skade Lars Boje har gjort på partiet, og at vaccineskeptikere skal finde et andet sted at være (6:54).\n\nRegeringen runder i denne uge sine første 100 dage ved magten. Hvad tænker Radikale Venstre og Martin Lidegaard, der i sidste øjeblik droppede at være med i arbejdsfællesskabet, nu hvor hvedebrødsdagene er ovre? Interview med Lidegaard (21:59).\n\nVært: Alexander Wils Lorenzen.",
                "provider": "24syv",
                "date": "2023-03-21 08:13:37",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a7bb49f6694b5d0d5002bdd3a2e21747.jpg"
            },
            "307943": {
                "duration": 1816000,
                "src": "https://api.spreaker.com/download/episode/53260257/vid_mandag.mp3",
                "title": "Ny KD-formand: En homoseksuel kan sagtens være næstformand",
                "description": "Kristendemokraterne har fået ny formand. Han hedder Jeppe Hedaa og er hovedejer af og bestyrelsesformand for en milliardvirksomhed, it-konsulentfirmaet 7N. Hvor moderne skal Kristendemokraterne være under hans ledelse? Og hvad med abort og homoseksuelle?\n\nVi spørger formanden selv i dagens program.\n\nVært: Alexander Wils Lorenzen.",
                "provider": "24syv",
                "date": "2023-03-20 08:14:11",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a7bb49f6694b5d0d5002bdd3a2e21747.jpg"
            },
            "307735": {
                "duration": 1401000,
                "src": "https://api.spreaker.com/download/episode/53210025/vid_podcast_fredag.mp3",
                "title": "Paludan i safehouse",
                "description": "Regionsrådsmedlem, folketingskandidat for Radikale Venstre og stifter af Dansk Kina-Kritisk Selskab, Thomas Rohden, synes, at det er en god idé, at Statsministeriet og Forvarsministeriet har forbudt alle ansatte at have TikTok installeret på sine arbejdstelefoner, fordi han er bange for den strategiske indflydelse, som store kinesiske virksomheder kan have på Danmark. Men hvad gør han selv for at undgå at fremme Kinas interesser? Rohden har været i studiet (0:43). \n\nIfølge Rasmus Paludan bliver han forhindret i at vise sig i det offentlige rum, selv når han ikke demonstrerer og foretager koranafbrændinger. Men kan han dokumentere, at han ikke længere kan fungere som hverken politiker og advokat? Hvorfor skal vi tro på ham? Og er der grund til at tro, at truslen mod ham er så stor, at indskrænkningerne i hans frihed er nødvendige? Interview med Paludan fra et hemmeligt sted i landet (10:49).\n\nChristina Yoon har skrevet på Facebook, at Simon Emil Ammitzbøll-Bille og Christina Egelund gjorde hende syg, da Yoon, Henrik Dahls kone, var medlem af Liberal Alliance, og Egelund og Ammitzbøll havde fremtrædende positioner i partiet. Har hun talt ansigt til ansigt med sine tidligere kollegaer om fortiden? Og hvordan vil hun reagere, hvis Ammitzbøll-Bille pludselig stod foran hende? Yoon fortæller om hjertebanken (17:38).\n\nVært: Alexander Wils Lorenzen.",
                "provider": "24syv",
                "date": "2023-03-17 04:05:01",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a7bb49f6694b5d0d5002bdd3a2e21747.jpg"
            },
            "307640": {
                "duration": 1825000,
                "src": "https://api.spreaker.com/download/episode/53213731/stoklund_til_podcast.mp3",
                "title": "Stoklund: Mere business på humaniora",
                "description": "Regeringen vil skære i længden på godt halvdelen af landets kandidatuddannelser og oprette flere erhvervskandidater på primært humaniora og samfundsvidenskab. Men hvilke uddannelser? Og hvordan gør man tysk og litteraturvidenskab mere målrettet mod arbejdsmarkedet? Socialdemokratiets ordfører på området, Rasmus Stoklund, ser gerne, at der kommer mere business ind på humaniora. \n\nEt abstrakt reformudspil under konkret behandling i dagens program.\n\nVært: Alexander Wils Lorenzen.",
                "provider": "24syv",
                "date": "2023-03-16 04:00:03",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a7bb49f6694b5d0d5002bdd3a2e21747.jpg"
            },
            "307552": {
                "duration": 1787000,
                "src": "https://api.spreaker.com/download/episode/53201223/yoon_til_podcast.mp3",
                "title": "\"Simon Emil gjorde mig syg\"",
                "description": "Christina Yoon Petersen har tilbragt mange år i og omkring Liberal Alliance. Både som tidligere medlem og Henrik Dahls kone. Hun retter i dag en skarp kritik af to tidligere LA-profiler, Simon Emil Ammitzbøll Bille og Christina Egelund. Deres had og forsøg på at køre Henrik Dahl ud på et sidespor i partiet, som hun beskriver det, gjorde Christina Yoon Petersen decideret syg og fik hende til helt at kvitte et liv omkring dansk politik.\n\nChristina Yoon Petersen er dagens gæst.\n\nVært: Alexander Wils Lorenzen.",
                "provider": "24syv",
                "date": "2023-03-15 04:00:02",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a7bb49f6694b5d0d5002bdd3a2e21747.jpg"
            },
            "307506": {
                "duration": 1836000,
                "src": "https://api.spreaker.com/download/episode/53193710/valgt_i_danmark_f_rdig_tirsdag.mp3",
                "title": "Radikal Kina-kritiker fanget i Kina-hykleri?",
                "description": "Radikales medlem af Region Hovedstaden, Thomas Rohden, er stifter af Dansk Kina-Kritisk Selskab, der arbejder for at stoppe den negative indflydelse fra Kina i Danmark. Blandt andet har Rohden tordnet mod den kinesiske teknologigigant Huawei. Men i dag afslører Valgt i Danmark, at Thomas Rohden har arbejdet i konsulentvirksomheden Grace Public Affairs, mens Huawei har været kunde. Rohden har altså tordnet mod Kina og Huawei, mens hans egen arbejdsplads har rådgivet Huawei i, hvordan man bedst positionerer sig i det danske politiske system. Hykleri? Vi spørger Thomas Rohden (0:34).\n\nBergur Løkke Rasmussen har forladt Venstre i Europa-Parlamentet og er i stedet gået til Moderaterne. Nu retter en af landets toplobbyister med en fortid i dansk politik en skarp kritik af politikere som Bergur Løkke Rasmussen, og han kommer med et konstruktivt forslag. Jesper Gronenberg er i studiet (18:24).\n\nVært: Alexander Wils Lorenzen.",
                "provider": "24syv",
                "date": "2023-03-14 12:22:28",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a7bb49f6694b5d0d5002bdd3a2e21747.jpg"
            },
            "307374": {
                "duration": 1801000,
                "src": "https://api.spreaker.com/download/episode/53173897/130323_vid_paludan_special_podcast.mp3",
                "title": "Paludan nægtes beskyttelse: Jeg kan ikke længere fungere",
                "description": "Ifølge Rasmus Paludan bliver han nu “nærmest dagligt” nægtet at ytre sig til forskellige arrangementer, fordi PET i så fald vil opløse hans beskyttelse. “Det er åbenlyst et faktum, at jeg ikke kan ytre mig,” siger Rasmus Paludan om situationer, hvor han er blevet nægtet beskyttelse med livvagter.\n\n“Jeg kan ikke fungere, hverken som politiker eller advokat, når jeg ikke kan deltage i nogen arrangementer,” siger Paludan, som fortæller, at han er blevet afvist til både private arrangementer, samt et møde i Advokatsamfundet.\n\nRasmus Paludan er dagens gæst.\n\nVært: Alexander Wils Lorenzen.",
                "provider": "24syv",
                "date": "2023-03-13 04:00:02",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a7bb49f6694b5d0d5002bdd3a2e21747.jpg"
            },
            "307224": {
                "duration": 1535000,
                "src": "https://api.spreaker.com/download/episode/53157872/boje_special.mp3",
                "title": "NB-veteran: Boje har psykopatlignende træk",
                "description": "Lars Boje Mathiesen er fortid i Nye Borgerlige. Både som formand og som medlem af partiet. Sent torsdag blev Boje ekskluderet fra Nye Borgerlige.\n\nIfølge hovedbestyrelsen, så handler sagen i høj grad om, at Lars Boje Mathiesen har krævet 350.000 kroner til et personligt brandingprojekt, og skete det ikke, så truede Bøje angiveligt med at trække sig fra partiet. Derfor blev han ekskluderet. \nSelv påstår Boje til BT, at der er tale om et kup. I dag taler Valgt i Danmark med nogle af de stemmer, der kender Lars Boje Mathiesen bedst. Nemlig hans tidligere partikammerater. \n\nMedvirkende: \n\nHolger Gorm Petersen: NB-veteran, tidligere byrådsmedlem i Vejle Byråd for Nye Borgerlige og tidligere hovedbestyrelsesmedlem.\n\nHenrik Ahrens, byrådsmedlem for Nye Borgerlige i Aarhus.\n\nVært: Alexander Wils Lorenzen.",
                "provider": "24syv",
                "date": "2023-03-10 13:10:30",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a7bb49f6694b5d0d5002bdd3a2e21747.jpg"
            },
            "307186": {
                "duration": 1912000,
                "src": "https://api.spreaker.com/download/episode/53145708/vid_highlights.mp3",
                "title": "Udenrigsminister i unåde",
                "description": "Landets tidligere udenrigsminister, Jeppe Kofod, blev vraget af vælgerne til valget i november, men har alligevel fået en tur mere på de bonede gulve, efter Mette Gjerskov har sygemeldt sig. Vi har blandt andet spurgt ham ind til den tunge personlige bagage, han bærer rundt på (0:44).\n\nHvorfor er det nødvendigt at bruge skattekroner på udvalgsrejser? Og er der behov for fire deltagere fra samme parti på samme tur? Socialdemokratiets Rasmus Prehn er med på en telefonforbindelse fra Uganda, hvor Udenrigsudvalget ser på den danske udviklingsbistand (5:59).\n\nHenriette Ergemann, Nye Borgerliges tidligere stormombruste næstformand, har stiftet en ny politisk sammenslutning: Frit Borgerligt Fællesskab. Hvor højt er der til loftet? Hvem kan være med rundt om bålet? Et af medlemmerne, Jesper Høgedal, svarer (15:16). \n\nVært: Alexander Wils Lorenzen.",
                "provider": "24syv",
                "date": "2023-03-10 06:00:03",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a7bb49f6694b5d0d5002bdd3a2e21747.jpg"
            },
            "307090": {
                "duration": 1863000,
                "src": "https://api.spreaker.com/download/episode/53145088/vid_onsdag_ny.mp3",
                "title": "Demokratiordfører: Forbud mod afbrænding af religiøse bøger kan være en mulighed",
                "description": "Det er ikke kun i København, at Stram Kurs-partilederen Rasmus Paludan mister sine PET-livvagter midlertidigt, hvis han demonstrerer imod islam med koranafbrændinger. Også i Aarhus er Paludan blevet truet med at få trukket beskyttelsen, hvis han demonstrerer foran Grimhøjmoskeen. Er vi kommet dertil, hvor staten ikke længere kan sikre Paludan, hvis han bruger sin ytringsfrihed? Alternativets demokratiordfører, Christina Olumeko, svarer (10:27).\n\nSocialdemokratiet skal sadle om efter den seneste tids pauvre meningsmålinger. Det mener Alexander Küster, lokalformand i Aarhus Midtby. Hvor er kæden hoppet af? Og hvordan finder partiet tilbage til rødderne? Küster langer ud og bygger op til sidst i programmet (23:23).\n\nMen først skal vi til Uganda, hvor Udenrigsudvalget er på udvalgsrejse i anledning af Folketingets rejseuge. Hvorfor er turen nødvendig? Og er der behov for fire deltagere fra samme parti? Rasmus Prehn er med på en direkte telefonforbindelse fra Kampalas slumområder (0:48).\n\nVært: Alexander Wils Lorenzen.",
                "provider": "24syv",
                "date": "2023-03-09 08:29:24",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a7bb49f6694b5d0d5002bdd3a2e21747.jpg"
            },
            "306983": {
                "duration": 1577000,
                "src": "https://api.spreaker.com/download/episode/53123939/kofod_podcast.mp3",
                "title": "Jeppe Kofod: Jeg har fortjent den modstand, jeg møder",
                "description": "Socialdemokratiske Jeppe Kofod er tilbage på Christiansborg som sygevikar for Mette Gjerskov. Den tidligere udenrigsminister og mangeårige EU-parlamentariker taler i denne udgave af Valgt i Danmark ud om, hvordan det var fra den ene dag til den anden at gå fra udenrigsminister til helt ude af dansk politik efter valget i november 2022. \n\nMen har Jeppe Kofod så meget dårlig bagage, at det er svært for ham at vinde vælgernes gunst? Kofod selv siger, at han har fortjent den modstand, han møder. \n\nVært: Alexander Wils Lorenzen.",
                "provider": "24syv",
                "date": "2023-03-08 04:00:03",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a7bb49f6694b5d0d5002bdd3a2e21747.jpg"
            },
            "306919": {
                "duration": 1862000,
                "src": "https://api.spreaker.com/download/episode/53118294/vid_tirsdag.mp3",
                "title": "Vaccineskeptikere er velkomne i nyt borgerligt fællesskab",
                "description": "Henriette Ergemann, Nye Borgerliges tidligere næstformand, er tilbage efter flere tumultariske uger. Ergemann har nemlig stiftet en politisk sammenslutning ved navn Frit Borgerligt Fællesskab. Med sig har hun blandt andre Jesper Høgedal, tidligere medlem af Nye Borgerlige. Hvor højt er der til loftet? Høgedal svarer (0:47).\n\nI Aarhus er Jakob Søgaard Clausen hoppet fra Dansk Folkeparti til Danmarksdemokraterne. Han har brugt lang tid på at overveje sit skifte og studere sit nye parti. Hvad er det konkrete politiske indhold, der har fået ham til at skifte? Clausen svarer (17:13).\n\nVært: Alexander Wils Lorenzen.",
                "provider": "24syv",
                "date": "2023-03-07 08:21:22",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a7bb49f6694b5d0d5002bdd3a2e21747.jpg"
            },
            "306832": {
                "duration": 1763000,
                "src": "https://api.spreaker.com/download/episode/53106600/vid_mandag.mp3",
                "title": "Dybvad: Mette Frederiksen skylder at tage vores rapport alvorligt",
                "description": "Karsten Dybvad, Statsministeriets departementschef fra 2005-2010, fortæller om den imødesete rapport, som et ekspertudvalg med ham som formand præsenterede i sidste uge. Vi spørger, om der er noget råddent i forholdet mellem ministre og embedsværket, om Mette Frederiksen og Barbara Bertelsen har bidraget til spændingerne i centraladministrationen, eller om det hele i virkeligheden er, som det altid har været (0:37).\n\nMads Brandstrup, Danske Mediers administrerende direktør, overtager gæstemikrofonen og svarer på, hvordan forholdet mellem pressen og embedsværket kan forbedres, om løsningen er en ny offentlighedslov, og om det er en utopi, at der kommer et politisk flertal for bedre adgang til regeringens indre liv (18:55).\n\nVært: Alexander Wils Lorenzen.",
                "provider": "24syv",
                "date": "2023-03-06 08:22:27",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a7bb49f6694b5d0d5002bdd3a2e21747.jpg"
            },
            "306578": {
                "duration": 1819000,
                "src": "https://api.spreaker.com/download/episode/53069870/vid_h_jdepunkter_fredag.mp3",
                "title": "Syngende politiker i studiet",
                "description": "Københavns Politi har fortalt Stram Kurs-partilederen Rasmus Paludan, at hans PET-livvagtsbeskyttelse ophører midlertidigt, hvis Paludan gennemfører to daglige anti-islamdemonstrationer og koranafbrændinger foran den tyrkiske ambassade og moskeen på Dortheavej i København. Er Paludan villig til at dø for sin ytringsfrihed? Kan han demonstrere på andre måder? Og hvem står bag beslutningen? Paludan har været i studiet (0:47).\n\nDanmarksdemokraterne mener, at en CO2-afgift på landbrugets udledninger vil være ligefrem skadelig for Danmark. Men hvad vil Danmarksdemokraterne så gøre? Hvis ikke afgiften er en god idé, hvordan skal vi så komme i mål med den grønne omstilling? Landbrugsordfører Hans Kristian Skibby svarer (11:28).\n\nFolketingsmedlem for Venstre og kommunalbestyrelsesmedlem på Frederiksberg, Jan E. Jørgensen, har brokket sig over, at Berlingske har søgt aktindsigt i udgifterne til mad og drikke til hans 25 års jubilæum som kommunalpolitiker sidste år. Derfor har han lavet en spørgeramme for, hvordan han mener, at jubilæet burde dækkes. Vi stiller ham spørgsmålene og slutter med en sang (23:27).\n\nVært: Alexander Wils Lorenzen.",
                "provider": "24syv",
                "date": "2023-03-03 04:00:02",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a7bb49f6694b5d0d5002bdd3a2e21747.jpg"
            },
            "306470": {
                "duration": 1803000,
                "src": "https://api.spreaker.com/download/episode/53060728/senturk_f_rdig.mp3",
                "title": "Radikal viceborgmester: Tag livvagterne fra Paludan",
                "description": "Radikales viceborgmester i Høje-Taastrup Kommune, Esat Senturk, mener ikke, at det er en samfundsopgave at holde Rasmus Paludan mandsopdækket af PET-livvagter. Viceborgmesteren blander sig i debatten, efter vi tirsdag kunne fortælle, at Stram Kurs-partilederen Rasmus Paludan mister sin PET-livvagtsbeskyttelse midlertidigt, hvis han agter at demonstrere to gange om dagen de kommende to måneder foran den tyrkiske ambassade og moskeen på Dortheavej i København. Vi har været forbi rådhuset for at høre mere (0:37).\n\nRegeringens lovprogram lægger op til obligatorisk seksualundervisning på landets gymnasiale uddannelser, hvor der også skal miljø og klima på skemaet. Men hvorfor skal det være en gymnasial opgave? Og hvordan skal det foregå i praksis? Vi spørger Matilde Powers, Socialdemokratiets ordfører på området (23:54).\n\nVært: Alexander Wils Lorenzen.",
                "provider": "24syv",
                "date": "2023-03-02 04:00:02",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a7bb49f6694b5d0d5002bdd3a2e21747.jpg"
            },
            "306405": {
                "duration": 1833000,
                "src": "https://api.spreaker.com/download/episode/52885577/podcast_onsdag.mp3",
                "title": "Jan E: Der er brug for flere dobbeltmandater på Christiansborg",
                "description": "Folketingsmedlem for Venstre og kommunalbestyrelsesmedlem på Frederiksberg, Jan E. Jørgensen, er i studiet, fordi Berlingske ifølge ham går mere op i udgifterne til hans 25 års jubilæum sidste år end hans politiske arbejde. Derfor har han selv lavet en spørgeramme for, hvordan jubilæet burde være dækket. Vi stiller ham spørgsmålene, Berlingske ikke gjorde (6:49).\n\nMen vi starter på Christiansborg, hvor vi har fået de folkevalgtes reaktion på, at Rasmus Paludan, Stram Kurs-partilederen, har fået at vide af Københavns Politi, at han midlertidigt mister sin PET-livvagtsbeskyttelse, hvis han gennemfører sine anti-islam-demonstrationer foran den tyrkiske ambassade og moskeen på Dortheavej i København, som vi kunne afsløre tirsdag. Er Sveriges Nato-medlemsskab vigtigere end Paludans ytringsfrihed? Interview med Enhedslistens Rosa Lund og Konservatives retsordfører (0:47). \n\nVært: Alexander Wils Lorenzen.",
                "provider": "24syv",
                "date": "2023-03-01 08:14:46",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a7bb49f6694b5d0d5002bdd3a2e21747.jpg"
            },
            "306294": {
                "duration": 1757000,
                "src": "https://api.spreaker.com/download/episode/52867418/rasmus_pingenpongen_f_rdig.mp3",
                "title": "Paludan: Mette F krænker min ytringsfrihed",
                "description": "Rasmus Paludan kan se frem til at miste sin PET-livvagtsbeskyttelse, hvis han agter at demonstrere to gange dagligt i to måneder foran den tyrkiske ambassade og moskeen på Dortheavej i København. Det viser et dokument fra Københavns Politi, som vi har fået indsigt i. \n\nPaludan mener, at hans ytringsfrihed bliver krænket, hvis han ikke kan få beskyttelse, mens han ytrer sig politisk. Helt konkret retter han pilen mod statsminister Mette Frederiksen. Paludan mener nemlig, at det er hende, der står bag. Men hvordan kan han vide sig sikker på det? Og har vi et problem med ytringsfriheden, når en sikkerhedstjeneste ikke ønsker at bekytte en borger, når han ytrer sig politisk? \n\nRasmus Paludan er dagens gæst.\n\nVært: Alexander Wils Lorenzen",
                "provider": "24syv",
                "date": "2023-02-28 04:00:02",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a7bb49f6694b5d0d5002bdd3a2e21747.jpg"
            },
            "306229": {
                "duration": 1706000,
                "src": "https://api.spreaker.com/download/episode/52862548/vid_mandag.mp3",
                "title": "Udenomssnak fra Danmarksdemokraterne",
                "description": "Danmarksdemokraterne mener, at en afgift på landbrugets CO2-udledninger vil være decideret skadelig for Danmark. Men hvis ikke en afgift er løsningen, hvad er så? Eller skal der slet ikke gøres noget? Vi spørger Hans Kristian Skibby, partiets landbrugsordfører (12:37).\n\nRegeringen vil ændre loven om vagtvirksomhed og etablere en forsøgsordning med kommunale tryghedsvagter. Hvad skal de lave, tryghedsvagterne? Og hvorfor er tiltaget overhovedet nødvendigt? Venstres retsordfører, Preben Bang Henriksen, svarer (0:39). \n\nVært: Alexander Wils Lorenzen.",
                "provider": "24syv",
                "date": "2023-02-27 08:30:06",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a7bb49f6694b5d0d5002bdd3a2e21747.jpg"
            },
            "306083": {
                "duration": 1075000,
                "src": "https://api.spreaker.com/download/episode/52841218/jon_special_mp3.mp3",
                "title": "Grafolog: Meget tyder på Stephensen står bag falsk underskrift",
                "description": "Sagen om tidligere teaterdirektør på Avenue T og nuværende medlem af Folketinget for Moderaterne, Jon Stephensen, udvikler sig nu alvorligt. \n\nFormanden for Aveny T’s bestyrelse, den tidligere konservative minister Henning Dyremose, har bekræftet, at bestyrelsen mener at Jon Stephensen i sin tid som teaterdirektør forfalskede en underskrift - og torsdag kom det frem, at den underskrift Stephensen beskyldes for at have forfalsket, tilhører bestyrelsesmedlem i teatret, Jakob Høyer, der er kommunikationschef i Dansk Boldspil Union. \nDet var en medvirkende årsag til, at Stephensen i 2022 blev fyret som direktør.\n\nTorsdag eftermiddag viste B.T. den forfalskede underskrift til Stephensen og spurgte om det var ham, der satte den på dokumentet.\n»Selvfølgelig er det ikke mig,« svarede Jon Stephensen.\n\nMen nu viser nye oplysninger, at Stephensen med stor sandsynlighed har eller kan have udfærdiget - eller med andre ord - forfalsket - Jakob Høyers underskrift. Det fastslår to skrifteksperter - såkaldte grafologer - i denne særudgave af “Valgt i Danmark.”  \n\nVært: Alexander Wils Lorenzen \n\nRedaktion: Niels Frederik Dybdal Rickers &amp; Alexander Wils Lorenzen",
                "provider": "24syv",
                "date": "2023-02-24 17:59:59",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a7bb49f6694b5d0d5002bdd3a2e21747.jpg"
            },
            "305883": {
                "duration": 1882000,
                "src": "https://api.spreaker.com/download/episode/52824155/vid_podcast_fredag.mp3",
                "title": "Statshemmeligheder, kulørte kollegaer og ultrafeminister",
                "description": "Claus Hjort Frederiksen er blevet tiltalt for at have videregivet statshemmeligheder. Få timer inden det skete, var han gæst i studiet. Vi spurgte ham blandt andet, hvorfor han ikke ønsker at vide, om han blev nævnt i sidste års regeringsforhandlinger (0:43).\n\nSimon Emil Ammitzbøll-Bille er aktuel med sin erindringsbog om VLAK-regeringen fra 2016-2019, hvor Ammitzbøll-Bille selv var ledende minister og medlem af koordinationsudvalget for Liberal Alliance. Ammitzbøll-Bille fortæller om Lars Løkke og Henrik Dahl som kollegaer (7:59).\n\nDanmarksdemokraternes Susie Jessen mener, at vi allerede er i mål med ligestillingen. Ifølge Jessen bliver dagsordenen undergravet af såkaldte ultrafeminister (19:55). \n\nVært: Alexander Wils Lorenzen.",
                "provider": "24syv",
                "date": "2023-02-24 04:05:01",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a7bb49f6694b5d0d5002bdd3a2e21747.jpg"
            },
            "305809": {
                "duration": 1418000,
                "src": "https://api.spreaker.com/download/episode/52813177/valgt_i_danmark_torsdag.mp3",
                "title": "DF-profil: Krarup og Henriksen skulle have været ekskluderet",
                "description": "Dansk Folkepartis EU-parlamentariker, Anders Vistisen, er bekymret for tonen hos de borgerlige partier. Den er visse steder blevet trumpistisk, mener Vistisen. Og selv internt i Dansk Folkeparti har den politiske retorik været for polariserende. Endda i sådan en grad at Vistisen mener, at de to tidligere DF-profiler Martin Henriksen og Marie Krarup burde være blevet ekskluderet, inden de selv forlod partiet (0:38).\n\nBalladen i Nye Borgerlige runder vi også. To hovedbestyrelsesmedlemmer er blevet ekskluderet for partiskadelig virksomhed. Vi zoomer ind på et parti, der kæmper med et internt betændt klima, efter Henriette Ergemann måtte trække sig fra posten som politisk næstformand i kølvandet på flere kontroversielle udtalelser. Vi har ringet til Rune Bønnelykke, der er blevet ekskluderet (15:11).\n\nVært: Alexander WIls Lorenzen.",
                "provider": "24syv",
                "date": "2023-02-23 04:00:02",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a7bb49f6694b5d0d5002bdd3a2e21747.jpg"
            },
            "305661": {
                "duration": 1810000,
                "src": "https://api.spreaker.com/download/episode/52800057/hjort_f_rdig.mp3",
                "title": "Hjort: Jeg vil ikke vide, om min tiltale var del af regeringsforhandlingerne",
                "description": "Claus Hjort Frederiksen vil ikke vide, om en potentiel tiltale for videregivelse af højt klassificerede oplysninger var på tapetet til regeringsforhandlingerne. For det skal ikke være en del af Hjorts eftermæle, at han blev reddet i en politisk handel. Claus Hjort Frederiksen er gæst i dagens program, hvor vi også forsøger at finde ud af, om Ahmed Samsam var dansk agent eller ej. \n\nVært: Alexander Wils Lorenzen.",
                "provider": "24syv",
                "date": "2023-02-21 12:56:16",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a7bb49f6694b5d0d5002bdd3a2e21747.jpg"
            },
            "305617": {
                "duration": 1576000,
                "src": "https://api.spreaker.com/download/episode/52788260/vid_sea.mp3",
                "title": "Simon Emil: Henrik Dahl var et fejlcast",
                "description": "Henrik Dahl var et fejlcast til Liberal Alliance. Der er ikke meget liberalt i ham. Sådan lyder vurderingen fra tidligere økonomi- og Indenrigsminister og ledende medlem af Liberal Alliance, Simon Emil Ammitzbøll-Bille, der i en ny bog ser tilbage på sin tid i Liberal Alliance og i den noget turbulente VLAK-regering under Lars Løkke Rasmussens ledelse. Dahl, Løkke og Simon Emil Ammitzbøll-Billes politiske kompas til samtale i dagens program, hvor forfatteren selv er gæst. \n\nVært: Alexander Wils Lorenzen.",
                "provider": "24syv",
                "date": "2023-02-20 19:00:02",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a7bb49f6694b5d0d5002bdd3a2e21747.jpg"
            },
            "305562": {
                "duration": 1819000,
                "src": "https://api.spreaker.com/download/episode/52787172/podcast_mandag.mp3",
                "title": "Skal vi være bange for ligestillingsministeren?",
                "description": "Susie Jessen, Danmarksdemokraternes politiske ordfører, mener, at vi er i mål med ligestillingen, og at feminismen bliver misbrugt af såkaldte ultrafeminister. Også på Christiansborg bliver sagen forvansket. Jessen forklarer hvorfor (0:41).\n\nHan er historiens længst siddende folketingsmedlem, Venstre-mand i en menneskealder og minister ad flere omgange, Bertel Haarder. Nu er han pensioneret og kan se sit gamle Venstre i regering med Socialdemokratiet. Er han tryg ved det hele? Og holder samarbejdet? Interview med Haarder (12:34).\n\nVært: Alexander Wils Lorenzen.",
                "provider": "24syv",
                "date": "2023-02-20 08:18:12",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a7bb49f6694b5d0d5002bdd3a2e21747.jpg"
            },
            "305337": {
                "duration": 1557000,
                "src": "https://api.spreaker.com/download/episode/52752614/podcast_fredag.mp3",
                "title": "Socialdemokrat: Paludan tjener et formål for demokratiet",
                "description": "Ifølge Socialdemokratiets Frederik Vad er ytringsfriheden truet. Rasmus Paludan tester grænserne, og derfor er myndighedernes beskyttelse af Paludan afgørende, mener Vad, selvom han langt fra deler Paludans holdninger (0:42).\n\nMogens Lykketoft peger på to ting, der kan forklare, hvorfor Jakob Ellemann-Jensen og flere og flere andre toppolitikere sygemelder sig: Folketingets åbne samråd og et forandret mediebillede. Lykketoft forklarer hvorfor (6:17).\n\nNye Borgerlige har fået ny formand og næstformand. Sidstnævnte har gjort sig bemærket med flere kontroversielle udtalelser. Lars Boje Mathiesen forholder sig til citaterne og dem, der mener, at Nye Borgerlige er et parti for sølvpapirshatte og konspirationsteorier (19:13).\n\nVært: Alexander Wils Lorenzen.",
                "provider": "24syv",
                "date": "2023-02-17 04:00:02",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a7bb49f6694b5d0d5002bdd3a2e21747.jpg"
            },
            "305278": {
                "duration": 1803000,
                "src": "https://api.spreaker.com/download/episode/52751578/podcast_torsdag.mp3",
                "title": "Venstres White House Potential?",
                "description": "Jakob Ellemann-Jensen er sygemeldt på ubestemt tid. Er det så slemt for Venstre, som mange gør det til? Hvor meget bestemmer Ellemann internt? Og hvem skal tage over, hvis Ellemann ikke kommer tilbage? Analyse fra Peter Lautrup Larsen, mangeårig politisk reporter og analytiker (0:26).\n\nAlternativet er ikke med i forhandlingerne om et nyt forsvarsforlig, et af forårets største politiske slagsmål. Partiet mener, at der er brug for en ny sikkerhedspolitisk doktrin, der involverer energi- og klimapolitik. Forsvarsordfører Theresa Scavenius forklarer, hvordan det hænger sammen (22:19).\n\nVært: Oliver Bærentsen.",
                "provider": "24syv",
                "date": "2023-02-16 08:33:13",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a7bb49f6694b5d0d5002bdd3a2e21747.jpg"
            },
            "305185": {
                "duration": 1786000,
                "src": "https://api.spreaker.com/download/episode/52739026/150223_podcast.mp3",
                "title": "Lykketoft: Åbne samråd er roden til stress",
                "description": "Alex Vanopslagh har været der, Jacob Mark har lige skrevet en bog om det, og senest er Jakob Ellemann-Jensen blevet sygemeldt på ubestemt tid. Stress er blevet det store samtaleemne i dansk politik. Spørgsmålet er, om vores folkevalgte er for hårdt spændt for, eller om de presser sig selv for hårdt? Er det systemet eller politikernes egen skyld? Tidligere minister, leder af Socialdemokratiet og topfigur i dansk politik i en menneskealder, Mogens Lykketoft, giver sit bud (0:42).\n\nLigesom Mikkel Bjørn er Malte Larsen fortid i Nye Borgerlige. Også Larsen er skiftet til Dansk Folkeparti. Vi spørger den tidligere landsformand hvorfor (13:38).\n\nVært: Alexander Wils Lorenzen.",
                "provider": "24syv",
                "date": "2023-02-15 08:26:12",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a7bb49f6694b5d0d5002bdd3a2e21747.jpg"
            },
            "305078": {
                "duration": 1737000,
                "src": "https://api.spreaker.com/download/episode/52715480/valgt_i_danamrk_tirsdag_i_efter_rsferien.mp3",
                "title": "Frederik Vad om radikal viceborgmester: Det grænser til at være farligt",
                "description": "Socialdemokratiets unge håb og nye folketingsmedlem, Frederik Vad, blæser til kamp for ytringsfriheden, der ifølge ham er under pres. Det er, mener Vad, farligt, når eksempelvis viceborgmesteren i Høje Taastrup ønsker, at afbrændinger af religiøse symboler forbydes (0:45). \n\nPeter Have er ny mand på de bonede gulve for Moderaterne. Men på trods af ordførerskaber inden for både transport, forsvar og landdistrikter holder han fast i tilværelsen og titlen som krofatter på Låsby Kro. Mangler hans nye kollegaer forståelse for virkeligheden? Interview med Have (15:00).\n\nVært: Alexander Wils Lorenzen.",
                "provider": "24syv",
                "date": "2023-02-14 04:00:01",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a7bb49f6694b5d0d5002bdd3a2e21747.jpg"
            },
            "305003": {
                "duration": 1765000,
                "src": "https://api.spreaker.com/download/episode/52692154/vid_podcast_boje.mp3",
                "title": "Lars Boje om ny næstformands udtalelser: De ord havde jeg ikke valgt",
                "description": "Lars Boje Mathiesen er ny frontfigur i Nye Borgerlige. Et parti der plages af rygter om sølvpapirshatte og konspirationsteorier. Men generer omtalen overhovedet den nye formand? Og hvordan reagerer han på en lidt kontroversiel udtalelse fra partiets nye næstformand, Henriette Ergemann, vi har taget med til ham? Få svaret i mandagens program.\n\nVært: Alexander Wils Lorenzen.",
                "provider": "24syv",
                "date": "2023-02-13 04:00:02",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a7bb49f6694b5d0d5002bdd3a2e21747.jpg"
            },
            "304800": {
                "duration": 1728000,
                "src": "https://api.spreaker.com/download/episode/52680419/vid_podcast_fredag.mp3",
                "title": "Mortens morgenluft",
                "description": "Morten Messerschmidt og Dansk Folkeparti har vind i sejlene. Og nu hvor roen ser ud til at have indfundet sig, tænker formanden, at Søren Espersen og andre nuværende medlemmer af Danmarksdemokraterne ikke bare smuttede for tidligt, men også bør skamme sig (0:43).\n\nMikkel Bjørn er en af grundene til, at Messerschmidt kan glæde sig for tiden. Bjørn har meldt sig ind i Dansk Folkeparti, og som partiets nye kulturordfører vil Bjørn have morgensang i skolerne. Det er dog ikke alle populære sange, der egner sig til formålet, lader han forstå (12:51).\n\nTil sidst vender vi øjeblikkets vigtigste bog i dansk politik: Hvem har skylden for, at SF-profilen Jacob Mark i 2021 endte på røven, næsten mistede synet og måtte sygemelde sig i adskillige måneder? Mark eller Pia Olsen Dyhr? Vi har spurgt hovedpersonen (22:35).\n\nVært: Alexander Wils Lorenzen.",
                "provider": "24syv",
                "date": "2023-02-10 04:00:02",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a7bb49f6694b5d0d5002bdd3a2e21747.jpg"
            },
            "304737": {
                "duration": 1812000,
                "src": "https://api.spreaker.com/download/episode/52679097/vid_torsdag.mp3",
                "title": "Hummelgaards utrygge barndom",
                "description": "Justitsminister Peter Hummelgaard mener, at der er et problem med trygheden. Det gør han, selvom den samlede kriminalitet i Danmark er faldet til et historisk lavt niveau, ligesom hverdagskriminaliteten er blevet mindre. Spørgsmålet er, hvor meget sandhed der er i Hummelgaards fortælling? Vi har været på feltarbejde i Kastrup (0:52).\n\nFrederiksbergs socialdemokratiske borgmester Michael Vindfeldt har set sig sur på de borgere, der bruger kommunens parkeringskældre til at parkere veteranbiler vinteren over. Det skal forbydes, mener Vindfeldt. Men hvorfor? Og hvad skal der gøres ved sagen? Interview med borgmesteren i en parkeringskælder (12:05).\n\nTil sidst bliver det teknisk: Den såkaldte åben-dør ordning for opsætning af havvindmølleprojekter uden statsstøtte er nemlig sat i bero. Det skyldes en juridisk vurdering, der sår tvivl om, hvorvidt det er i strid med EU-retten. Tidligere finansminister for Venstre og nu administrerende direktør i interesseorganisationen Green Power Denmark, Kristian Jensen, er frustreret (21:39).\n\nVært: Alexander Wils Lorenzen.",
                "provider": "24syv",
                "date": "2023-02-09 08:18:21",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a7bb49f6694b5d0d5002bdd3a2e21747.jpg"
            },
            "304645": {
                "duration": 1723000,
                "src": "https://api.spreaker.com/download/episode/52668000/vid_onsdag.mp3",
                "title": "Messerschmidt: Søren Espersen kommer til at skamme sig",
                "description": "Dansk Folkeparti har medvind: Messerschmidt er blevet frifundet, og Mikkel Bjørn og Mette Thiesen har tilsluttet sig folketingsgruppen. Derfor kigger vi fremad i dagens program og spørger blandt andet: Hvordan vil formanden håndtere Danmarksdemokraterne? Hvad er der galt med konservatismen? Og hvad skal der ske med blå blok? Messerschmidt er i studiet.\n\nVært: Alexander Wils Lorenzen.",
                "provider": "24syv",
                "date": "2023-02-08 08:12:43",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a7bb49f6694b5d0d5002bdd3a2e21747.jpg"
            },
            "304564": {
                "duration": 1826000,
                "src": "https://api.spreaker.com/download/episode/52658393/jakob_mark.mp3",
                "title": "Mark: Olsen Dyhr burde have sendt mig på ferie",
                "description": "SF-profilen Jacob Mark er tilbage i dansk politik efter en stressbelastning, der næsten kostede ham synet. Mark har lagt sit politiske liv om, er blevet bedre til at sige nej og overvejer nu at anskaffe sig både en arbejds- og privattelefon. Men hvorfor kom han så langt ud, at politik hang ham ud af halsen? Hvorfor lyttede han ikke til faresignalerne? Og hvorfor er det så svært at holde fast i tigeren, når den rider med dig på ryggen ind i den politiske jungle? Jacob Mark er dagens gæst.\n\nVært: Alexander Wils Lorenzen.\n\nTeknik: Jens Marott.",
                "provider": "24syv",
                "date": "2023-02-07 10:15:37",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a7bb49f6694b5d0d5002bdd3a2e21747.jpg"
            },
            "304471": {
                "duration": 1765000,
                "src": "https://api.spreaker.com/download/episode/52647333/vid_podcast_mandag.mp3",
                "title": "Mikkel Bjørns morgensang",
                "description": "Dansk Folkeparti vil have morgensang på skoleskemaet. Men hvad er vigtigst, fællesskabet eller dannelsen? Og er det comme il faut at synge moderne sange fra danske musikere med indvandrerbaggrund? Kulturordfører Mikkel Bjørn slår tonen an (0:40).\n\nVenstrefløjen og flere professorer mener, at regeringen er i gang med at ødelægge den danske forligstradition, hvor aftaler består, selvom det politiske landskab og flertal skifter. Socialdemokratiets Benny Engelbrecht tager arbejdsfællesskabet i forsvar (18:09).\n\nVært: Alexander Wils Lorenzen.",
                "provider": "24syv",
                "date": "2023-02-06 08:16:49",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a7bb49f6694b5d0d5002bdd3a2e21747.jpg"
            },
            "304286": {
                "duration": 1453000,
                "src": "https://api.spreaker.com/download/episode/52613523/vid_podcast_fredag.mp3",
                "title": "Thiesen har suget grundvand",
                "description": "Ifølge Morten Dahlin, Venstres politiske ordfører, er partiet ikke fasttømret til blå blok for enhver pris. Men hvad er det så, Venstre skal være, når man nu skal stå i egen ret? Hvor er der behov for fornyelse i det gamle, stolte parti, der fra flere sider er blevet kritiseret for at mangle visioner? Interview med Dahlin om fremtidens Venstre (0:45).\n\nMette Thiesen har fundet sine ben efter en tumultarisk periode efter valget. Vi har mødt løsgængeren til en snak om følelser, arbejdsfællesskabet med Dansk Folkeparti og hvordan hun har det med balladen i Nye Borgerlige, Thiesens tidligere parti (11:33).\n\nRegeringen vil frisætte den offentlige sektor, og projektet starter på ældreområdet, hvor der skal skabes mere frihed og frit valg ved at udlicitere ældreomsorg til private leverandører. Spørgsmålet er bare, om forsøget på at fjerne bureaukrati i sidste ende skaber mere bureaukrati? Mike Fonseca, Moderaternes ældreordfører, svarer (17:30).\n\nVært: Alexander Wils Lorenzen.",
                "provider": "24syv",
                "date": "2023-02-03 04:00:02",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a7bb49f6694b5d0d5002bdd3a2e21747.jpg"
            },
            "304221": {
                "duration": 1809000,
                "src": "https://api.spreaker.com/download/episode/52612602/vid_020223.mp3",
                "title": "Hemmelige agenter og hemmelige lister",
                "description": "Måske får vi aldrig svar på, hvem Ahmed Samsam er, og om han var agent for de danske efterretningstjenester. I regeringsgrundlaget står der intet om en undersøgelse, og Socialdemokratiets justitsminister Peter Hummelgaard afviser en kommission, selvom to tidligere departementschefer mener, at Samsam kan være udsat for et justitsmord, og at meget taler for, at Samsam straks bør løslades. Spørgsmålet er, om kritikken får Moderaterne, der i løbet af valgkampen krævede en undersøgelse, til at tvivle på regeringens linje? Tete-a-tete med udenrigsminister Lars Løkke på Christiansborgs hovedtrappe (1:13).\n\nSamme spørgsmål har vi stillet Mohammad Rona, Moderaternes gruppenæstformand og stedfortrædende statsrevisor, der er kommet flyvende fra start, efter han kom i Folketinget på et afbud. Første del af interviewet handler om, hvad der har overrasket den tidligere IT-konsulent mest ved livet på Christiansborg, og hvor meget Lars Løkke fylder internt i partiet (7:15).\n\nTidligere folketingsmedlem fra Dansk Folkeparti, Morten Marinus, der også har en fortid i det gamle Centrum-Demokraterne, er nysgerrig på, om han figurerer på den liste over potentielle kandidater, Peter Hjorth, det nye Centrum-Demokraternes stifter, har lavet. Hvad er bagtanken? Og er Marinus velkommen? Vi har fanget Morten Marinus, og det udviklede sig til en samtale, hvor Peter Hjorth også fik en rolle (19:20).\n\n\nVært: Alexander Wils Lorenzen.",
                "provider": "24syv",
                "date": "2023-02-02 08:23:44",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a7bb49f6694b5d0d5002bdd3a2e21747.jpg"
            },
            "304120": {
                "duration": 1763000,
                "src": "https://api.spreaker.com/download/episode/52602565/vid_dahlin.mp3",
                "title": "Dahlins dundertale",
                "description": "Venstres politiske ordfører Morten Dahlin er en mand på en mission. Efter et tvivlsomt valg i november skal partiet finde sig selv i en ny politisk virkelighed, hvor Venstre ikke er fasttømret til blå blok for enhver pris. Venstre skal i stedet være der, hvor der er indflydelse at hente, siger Dahlin. Men hvad betyder den udmelding for sammenhængen i blå blok og det blå projekt? Stort interview med Dahlin om den borgerlige fremtid og hvilken position, fremtidens Venstre, som Dahlin tegner, skal indtage. \n\nVært: Alexander Wils Lorenzen.",
                "provider": "24syv",
                "date": "2023-02-01 07:28:52",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a7bb49f6694b5d0d5002bdd3a2e21747.jpg"
            },
            "304025": {
                "duration": 1761000,
                "src": "https://api.spreaker.com/download/episode/52591831/vid_310123_ny.mp3",
                "title": "Gode spørgsmål uden svar",
                "description": "Regeringen vil frisætte den offentlige sektor og fjerne unødvendigt bureaukrati. Projektet starter på ældreområdet, hvor der skal være mere frihed og selvbestemmelse. Men hvordan skal det helt præcist foregå? Og fører ønsket om mindre bureaukrati i sidste ende til mere bureaukrati? Moderaternes ældreordfører, Mike Villa Fonseca, svarer ærligt: Han ved ikke, hvordan målet skal indfries, og om det overhovedet kan lade sig gøre, men det skal det (0:44).\n\nVenstre og Socialdemokratiets bagland protesterer over regeringens linje i spørgsmålet om danske børn og mødre i al-Roj-lejren i Syrien. Regeringen vil kun have børnene hjem, mens en lang række borgmestre og lokalformænd finder det i strid med grundlæggende socialdemokratiske værdier, at mødrene ikke får samme mulighed. Formand for Socialdemokratiets partiforening i Harlev-Framlev, Vagn Juhl-Larsen, er skuffet og forklarer hvorfor (15:22).\n\nVært: Alexander Wils Lorenzen.",
                "provider": "24syv",
                "date": "2023-01-31 08:16:07",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a7bb49f6694b5d0d5002bdd3a2e21747.jpg"
            },
            "303931": {
                "duration": 1703000,
                "src": "https://api.spreaker.com/download/episode/52580806/mette_thiesen_interview.mp3",
                "title": "Thiesen taler ud",
                "description": "Mette Thiesen taler ud i et sjældent længere interview. Du kan blandt andet høre, hvordan Thiesen ser på situationen i sit tidligere parti, og hvordan det har været at gå fra at være en topfigur i Nye Borgerlige til en betydeligt mere anonym hverdag som løsgænger i Provianthusets yderste kontorlokale. Og så kigger vi fremad: Er Thiesen moden til en fremtid i Dansk Folkeparti, og hvordan ser hun på den politiske platform, hun som løsgænger har fået? \n\nVært: Alexander Wils Lorenzen.",
                "provider": "24syv",
                "date": "2023-01-30 08:56:37",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a7bb49f6694b5d0d5002bdd3a2e21747.jpg"
            },
            "303729": {
                "duration": 1792000,
                "src": "https://api.spreaker.com/download/episode/52551365/vid_podcast_fredag_27012023.mp3",
                "title": "Bramsen på kant med loven?",
                "description": "Trine Bramsen leverede vildledende oplysninger til Folketinget, da hun var forsvarsminister. Og ikke nok med det: Bramsen brød ministeransvarlighedsloven. Interview med Jeppe Trautner, mangeårig forsker i dansk forsvar, og Jens Elo Rytter, professor i forfatningsret (0:40).\n\nLars Boje Mathiesen bliver en dårlig formand. Det fortalte Lars Kaaber, Nye Borgerliges tidligere pressechef, da han var i studiet onsdag morgen. Kaaber åbnede for, hvad han har talt med Mikkel Bjørn om, og hvorfor Nye Borgerlige får svært ved at overleve på Christiansborg (9:00).\n\nDet skæve til sidst: Centrum-Demokraterne er blevet genoplivet, og i forsøget på at komme tilbage til magtens tinde håber partiet, at blandt andre Frank Jensen og Morten Østergaard vil byde sig til. Vi spurgte partistifter Peter Hjorth, hvad Jensen og Østergaard kan bruges til, inden Frank Jensen fra sin vinterferie kunne afsløre, at han ikke er interesseret (25:30).\n\nVært: Alexander Wils Lorenzen.",
                "provider": "24syv",
                "date": "2023-01-27 08:05:01",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a7bb49f6694b5d0d5002bdd3a2e21747.jpg"
            },
            "303626": {
                "duration": 1749000,
                "src": "https://api.spreaker.com/download/episode/52547907/vid_podcast_260123.mp3",
                "title": "Frank Jensens vinterferie afbrudt",
                "description": "Centrum-Demokraterne vil tilbage i Folketinget, og det skal ske med hjælp fra en række prominente eks-politikere og kendte danskere, blandt andre Morten Østergaard og Frank Jensen, der begge forlod dansk politik efter MeToo-sager og nu står på partiets liste over mulige kandidater. Vi spørger Frank Jensen, Katarina Ammitzbøll og Joachim B. Olsen, om de vil være med (22:49).\n\nNye Borgerlige er et døende parti. Det er spådommen fra Thomas Vesth, tidligere regionsrådsmedlem i Region Sjælland og kommunalbestyrelsesmedlem i Slagelse Kommune for partiet. Nye Borgerlige er dårligt ledet, Lars Boje bliver en egotripper som formand, og partiet er martret af nepotisme og vennetjenester (12:02).\n\nUdlændinge- og integrationsminister Kaare Dybvad Bek siger, at etableringen af et dansk modtagecenter i Rwanda er sat på pause. Socialdemokratiets udlændinge- og integrationsordfører Kasper Sand Kjær fortæller, hvorfor planen er sparket til hjørnet, og hvornår der kommer en god løsning (0:45).\n\nVært: Alexander Wils Lorenzen.",
                "provider": "24syv",
                "date": "2023-01-26 08:18:01",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a7bb49f6694b5d0d5002bdd3a2e21747.jpg"
            },
            "303526": {
                "duration": 1834000,
                "src": "https://api.spreaker.com/download/episode/52537209/vid_250123.mp3",
                "title": "Kaaber: Boje er en dårlig formand",
                "description": "Mikkel Bjørn har forladt Nye Borgerlige med en bredside af de helt store til partiets, tyder alt på, kommende formand, Lars Boje Mathiesen. Vi har blandt andre Pernille Vermund på bånd i dagens program, hvor vi også har spurgt Morten Messerschmidt, hvad Dansk Folkeparti kan bruge en værdikæmper som Mikkel Bjørn til i folketingsgruppen (0:49)\n\nLars Kaaber, tidligere pressechef og strateg i Nye Borgerlige, er i studiet og tegner et hudløst ærligt portræt af partiets overlevelseschancer og de resterende personers indbyrdes forhold (5:00). \n\nVi slutter i den kuriøse ende. Tirsdag havde Centrum-Demokraterne inviteret til stående pressemøde på Christiansborgs hovedtrappe, hvor Valgt i Danmark som de eneste dukkede op. Vi spurgte partistifteren, om partiet kan se igennem fingre med Frank Jensens og Morten Østergaards blakkede fortid. Camilla Martin kommer også til at spille en rolle i interviewet (21:41).\n\nVært: Alexander Wils Lorenzen.",
                "provider": "24syv",
                "date": "2023-01-25 08:27:19",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a7bb49f6694b5d0d5002bdd3a2e21747.jpg"
            },
            "303424": {
                "duration": 1829000,
                "src": "https://api.spreaker.com/download/episode/52517569/vid_podcast_tirsdag_xxx.mp3",
                "title": "Mudret ministeransvar",
                "description": "Tidligere forsvarsminister Trine Bramsen fortalte tre gange Folketinget, at Hærens nye brigade ville stå klar i 2024, selvom Forsvarskommandoen allerede i 2018 og igen i 2021 informerede Forsvarsministeriets departement om, at det store prestigeprojekt næppe ville blive klar til tiden. Jens Elo Rytter, professor i forfatningsret ved Københavns Universitet, mener, at Bramsen har brudt ministeransvarlighedsloven, uanset om det er sket med forsæt eller ej (4:18). \n\nFormand for Statsrevisorerne og politisk ordfører for Konservative, Mette Abildgaard, fortæller om Rigsrevisionens beretning, der er afsæt for kritikken. Hvad siger hun til mistanken om vildledning? Og har Konservative selv ansvar for, at brigaden er løbet af sporet? Abildgaard svarer (8:50). \n\nTidligere kontreadmiral i Søværnet, Torben Ørting, mener, at der er noget grundlæggende galt med Forsvaret. Vi spørger ham, hvorfor i alverden det ikke er lykkedes at opbygge en brigade til tiden, når Forsvaret har fået 4,4 milliarder til formålet og haft 6 år til at blive færdige (18:16).\n\nVært: Alexander Wils Lorenzen.",
                "provider": "24syv",
                "date": "2023-01-24 06:00:02",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a7bb49f6694b5d0d5002bdd3a2e21747.jpg"
            },
            "303347": {
                "duration": 1640000,
                "src": "https://api.spreaker.com/download/episode/52492768/vid_podcast_mandag_f_rdig.mp3",
                "title": "Løgne eller fortielser i Forsvarsministeriet?",
                "description": "Tre gange har skiftende forsvarsministre fastholdt over for Folketinget, at Danmark har en kampklar brigade i 2024, Danmarks vigtigste og mest slagkraftige NATO-bidrag, selvom ministeriet siden 2018 har vidst, at det højst sandsynligt ikke lod sig gøre. \n\nVi borer i Rigsrevisionens nye beretning sammen med Jeppe Trautner, lektor ved Aalborg Universitet og mangeårig forsker i dansk forsvar, og stiller det store spørgsmål: Har Trine Bramsen og Morten Bødskov givet vildledende svar og bevidst skudt problemerne til hjørne?\n\nVært: Alexander Wils Lorenzen.",
                "provider": "24syv",
                "date": "2023-01-23 08:05:01",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a7bb49f6694b5d0d5002bdd3a2e21747.jpg"
            },
            "303148": {
                "duration": 1691000,
                "src": "https://api.spreaker.com/download/episode/52491132/vid_podcast_2001.mp3",
                "title": "Mere Rasmus-tid",
                "description": "Rasmus Prehn var socialdemokratisk minister i hele forrige valgperiode, højt på strå som få, men nu er han ikke længere minister og end ikke ordfører. Hvad er forklaringen på det, der set udefra ligner en politisk degradering? Interview med Prehn fra hans eget kontor (7:53).\n\nEn samlet opposition har præsenteret et bud på, hvordan pengene til de øgede forsvarsudgifter kan komme fra andet end en afskaffelse af en helligdag. Harmonisk ser det ud, forenet står de sammen fra højre til venstre, men hvor gode venner er de i den nye opposition? Hvad kan de bedst lide ved hinanden? Reaktioner fra Alternativets Christina Olumeko og Sascha Faxe, Enhedslistens Jette Gottlieb og Liberal Alliances Katrine Daugaard (0:43).\n\nRadikales Christian Friis Bach har til gengæld et andet bud på, hvordan pengene kan hentes. Er det officiel politik? Og nå ja, hvordan er det egentlig at være medlem af partiet, der afviste at blive del af midterregeringen, Radikales evige drøm? Næstformand Samira Nawa svarer (18:17).\n\nVært: Alexander Wils Lorenzen.",
                "provider": "24syv",
                "date": "2023-01-20 08:10:14",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a7bb49f6694b5d0d5002bdd3a2e21747.jpg"
            },
            "303039": {
                "duration": 1776000,
                "src": "https://api.spreaker.com/download/episode/52481494/vid_podcast_1901_mp3.mp3",
                "title": "Scavenius: Den danske model er ikke en hellig ko",
                "description": "Alternativets Theresa Scavenius beskylder regeringens plan om at lægge sag an mod EU på grund af et direktiv om mindsteløn for at være både ekstreme og absurde. Men er rumænske arbejderes vilkår vigtigere end den danske model? Scavenius er i studiet (20:16).\n\nRegeringens ministre har fået brikkerne på plads og alle fået ansat en særlig rådgiver. Blandt de grå eminencer, der blev præsenteret i går, er et par velkendte og prominente navne. Vi vender dem og deres rolle sammen med Jacob Bruun, tidliger særlig rådgiver for Lars Løkke i Statsministeriet (5:17).\n\nLiberal Alliance, Danmarksdemokraterne, Dansk Folkeparti, SF, Nye Borgerlige, Konservative og Mette Thiesen har stillet et beslutningsforslag om at udarbejde undervisningsmateriale om Muhammed-krisen. Men hvor vigtigt er det at vise tegningerne, og er politikerne villige til selv at stå frem med dem? Interview med Mette Thiesen (0:44).\n\nVært: Alexander Wils Lorenzen.",
                "provider": "24syv",
                "date": "2023-01-19 08:16:46",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a7bb49f6694b5d0d5002bdd3a2e21747.jpg"
            },
            "302947": {
                "duration": 1714000,
                "src": "https://api.spreaker.com/download/episode/52470760/vid_podcast_1901.mp3",
                "title": "Brændte hveder og kolde kontanter",
                "description": "Fagbevægelsen vil have en folkeafstemning om afskaffelsen af Store Bededag. Men er det både pinligt og populistisk? Næstformand i FH, Morten Skov Christiansen, giver svar på tiltale (9:23).\n\nKampen om helligdagen er i sig selv en historie om det politiske landskab efter blokpolitikkens sammenbrud. Altingets politiske redaktør Esben Schjørring forklarer hvorfor (19:53).\n\nRegeringen holder dog fast i forslaget. Oppositionen er rasende og har dannet fælles front for at åbne døren til forhandlingerne om et nyt forsvarsforlig. Men hvad skal så finansiere udgifterne? Interview på Christiansborg med Søren Pape Poulsen, Franciska Rosenkilde, Pelle Dragsted, Hans Kristian Skibby og Inger Støjberg.\n\nVært: Alexander Wils Lorenzen.",
                "provider": "24syv",
                "date": "2023-01-18 08:25:45",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a7bb49f6694b5d0d5002bdd3a2e21747.jpg"
            },
            "302845": {
                "duration": 1779000,
                "src": "https://api.spreaker.com/download/episode/52460144/vid_podcast_1701.mp3",
                "title": "Oberst Møller: Ryd op i Forsvarsministeriet!",
                "description": "Statsrevisorerne skriver i to nye rapporter, at Forsvarsministeriet ikke har styr på sin økonomi og ikke kan redegøre for, om de mange milliarder i det nuværende forsvarsforlig er brugt ordentligt. Forsvarsanalytiker Hans Peter Michaelsen har læst undersøgelsen og forklarer, hvor grelt det egentlig står til (2:03). \n\nPensioneret oberst Lars Møller er heller ikke begejstret for sin gamle arbejdsplads. Den tidligere chef for Hærens Kampskole efterlyser først og fremmest en klarere organisationsstruktur og mere magt til forsvarschefen, så pengene ender rette sted, og pligtforsømmelser har større konsekvenser (10:03).\n\nForsvarsordfører Trine Pertou Mach vil kalde Jakob Ellemann-Jensen i samråd. Vi spørger hvorfor, og om Enhedslisten kommer for sent med kritikken (20:21).\n\nVært: Alexander Wils Lorenzen.",
                "provider": "24syv",
                "date": "2023-01-17 08:30:08",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a7bb49f6694b5d0d5002bdd3a2e21747.jpg"
            },
            "302751": {
                "duration": 1804000,
                "src": "https://api.spreaker.com/download/episode/52450858/vid_160123.mp3",
                "title": "DF: Det eneste gode, muslimer bringer til Danmark, er falafel",
                "description": "Dansk Folkeparti er i gang med at gennemskrive sit politiske program for at finde svarene på, hvad der skal genrejse det engang så populære folkeparti. Næstformand René Christensen fortæller hvilke knapper, der skal skrues på, og at falafel ifølge ham er det eneste gode, muslimer har bragt til landet (1:50).\n\nVi fortsætter med et prominent tidligere medlem af partiet: Marie Krarup mener, at der mangler viden om mekanismerne i international politik, og at der er for lidt fokus på realpolitik. Vi har spurgt hende, hvad livet efter politik har budt på, og om hun nyder nu at kunne tale mere frit (19:40).\n\nVært: Alexander Wils Lorenzen.",
                "provider": "24syv",
                "date": "2023-01-16 08:07:45",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a7bb49f6694b5d0d5002bdd3a2e21747.jpg"
            },
            "302568": {
                "duration": 1829000,
                "src": "https://api.spreaker.com/download/episode/52429570/vid_130123_podcast.mp3",
                "title": "Moderat modererer gamle kontroversielle udtalelser",
                "description": "Nyvalgte Karin Liltorp har skrevet på sin personlige blog for flere år siden, at hun ønsker en mere seksuel omgangstone på arbejdspladsen. Flere andre ting i bagkataloget stikker også ud. Liltorp forklarer, hvor meget der er henholdsvis satire og holdning (8:33). \n\nIfølge Berlingskes Bent Winther er Vermunds afsked med formandsposten i Nye Borgerlige ensbetydende med enden på nationalkonservativ epoke. Winther forklarer hvorfor, inden Dansk Folkepartis Peter Kofod ikke overraskende erklærer sig uenig (0:53).\n\nVil en afskaffelse af Store Bededag, som regeringen i går fremsatte som lovforslag og sendte i ekstern høring, øge arbejdsudbuddet og nytte økonomisk? Overvismand Carl Johan Dalgaard siger, at der ikke er en varig effekt, men Steen Bocian, økonomisk redaktør og cheføkonom for Børsen, mener, Dalgaard er for bombastisk. Interview med Bocian (20:06).\n\nVært: Alexander Wils Lorenzen.",
                "provider": "24syv",
                "date": "2023-01-13 08:22:46",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a7bb49f6694b5d0d5002bdd3a2e21747.jpg"
            },
            "302477": {
                "duration": 1819000,
                "src": "https://api.spreaker.com/download/episode/52419807/valgt_i_danmark_120123.mp3",
                "title": "Eks-pressechef: Vermund svigter",
                "description": "Pernille Vermund giver interview om, hvorfor hun vælger at stoppe som formand netop nu. Er der flere fløje, der bekæmper hinanden i Nye Borgerlige? Og kan Vermund garantere, at hun bliver i partiet og Folketinget perioden ud? Det er første del af programmet (0.42).\n\nLars Kaaber, tidligere pressechef og strateg i partiet, giver derefter sin analyse af situationen. Kaaber forsøgte at ændre partilinjen, men han blev fyret af Vermund kort efter valget. Hvem kæmper om magten i partiet? Skal det være protestparti eller søge indflydelse? Kaaber er i studiet (10.46).\n\n\nVært: Alexander Wils Lorenzen",
                "provider": "24syv",
                "date": "2023-01-12 08:24:59",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a7bb49f6694b5d0d5002bdd3a2e21747.jpg"
            },
            "302378": {
                "duration": 1853000,
                "src": "https://api.spreaker.com/download/episode/52409445/valgt_i_danmark_110123.mp3",
                "title": "Tidligere spidskandidat: Her er Nye Borgerliges nye formand",
                "description": "Tirsdagens store nyhed først: Pernille Vermunds farvel til formandsposten i Nye Borgerlige. Niels Peder Ravn, tidligere folketings- og spidskandidat for partiet, fortæller, hvorfor afskeden ikke er overraskende, og hvorfor han tvivler på partiets overlevelse. Og så giver han sit bud, hvem der bliver ny formand (0:47).\n\nHvis det står til Moderaterne, skal der indføres et forbud mod mobiltelefoner i folkeskolen. Børne- og undervisningsordfører Rasmus Lund-Nielsen forklarer, hvorfor det er en god idé, og hvorfor man ikke kan gøre det samme på for eksempel gymnasier og universiteter (13:50).\n\nTil sidst tager vi temperaturen på det socialdemokratiske bagland. For hvad tænker det gamle arbejderparti egentlig om at afskaffe en helligdag? Vi har ringet lidt rundt og blev mødt med et par høje grin undervejs (23:56).\n\nVært: Alexander Wils Lorenzen.",
                "provider": "24syv",
                "date": "2023-01-11 08:32:11",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a7bb49f6694b5d0d5002bdd3a2e21747.jpg"
            },
            "302283": {
                "duration": 1672000,
                "src": "https://api.spreaker.com/download/episode/52398711/valgt_i_danmark_100123.mp3",
                "title": "Moderaterne og de halvstuderede kandidater",
                "description": "Moderaterne har lavet endnu en kovending: Før valget var det ikke en mulighed at skære i kandidatuddannelsernes varighed, men nu har piben fået en anden lyd. Regeringspartiet er blevet klogere, men de har ikke talt med hverken universiteter, studerende eller andre interesseorganisationer. Så hvem har gjort dem klogere? Hvornår blev de klogere? Og hvilke uddannelser skal forkortes? Uddannelses- og forskningsordfører Karin Liltorp (11:32).\n\nKonservative er vrede over udsigten til at miste Store Bededag. Det er noget fis, at en afskaffelse er nødvendig for at opruste vores forsvar, lyder det fra partiet, som mener, at der er mere logiske steder at kigge hen for at hente penge. Man har dog lidt svært at anvise hvor, og hvor meget der er at hente. Beskæftigelsesordfører Helle Bonnesen (0:50).\n\nVært: Alexander Wils Lorenzen.",
                "provider": "24syv",
                "date": "2023-01-10 08:15:54",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a7bb49f6694b5d0d5002bdd3a2e21747.jpg"
            },
            "302076": {
                "duration": 1806000,
                "src": "https://api.spreaker.com/download/episode/52388993/valgt_i_danmark_090123.mp3",
                "title": "Hvorfor skal muslimer ikke længere have statsborgerskab?",
                "description": "Nye Borgerliges gruppenæstformand og indfødsretsordfører Mikkel Bjørn vil ændre reglerne for, hvordan der tildeles statsborgerskab. Hvordan skal et nyt system fungere? Og hvorfor er ansøgere fra muslimske lande et større problem end andre? Interview med Bjørn (7:30). \n\nHistoriker og forfatter Michael Böss har meldt sig ud af Socialdemokratiet i protest mod regeringspartiets udvikling efter valget. Men er det ham eller partiet, der har ændret sig? Og hvad er han mest frustreret over? Vi spørger Böss (19:33).\n\nFørst i programmet vender vi Radikales nytårsstævne med Bent Winther, Berlingskes politiske kommentator. Hvordan var stemningen? Og hvor stor er krisen? Winther fortæller (0:54).\n\nVært: Alexander Wils Lorenzen.",
                "provider": "24syv",
                "date": "2023-01-09 08:18:18",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a7bb49f6694b5d0d5002bdd3a2e21747.jpg"
            },
            "301864": {
                "duration": 1707000,
                "src": "https://api.spreaker.com/download/episode/52368036/valgt_i_danmark_060123.mp3",
                "title": "Skeletter i ordførerskabet",
                "description": "Rutinerede Mette Gjerskov er tidligere minister og i dag verdensmålsordfører, hendes eneste ordførerskab. Er det magt og mening i det? Eller er det snarere en uriaspost og degradering? Vi spørger Gjerskov, der i 2018 mistede alle sine ordførerskaber, efter hun stemte imod partilinjen (6:16).\n\nRegeringen vil indføre et såkaldt kulturpas for 45.000 unge, der hverken er i uddannelse eller job. Men hvad skal sådan et kulturpas kunne bruges til? Og hvorfor er det kun udsatte unge, der skal have det? Mogens Jensen, Socialdemokratiets kulturordfører og tidligere kulturminister, svarer (16:14).\n\nFørst i programmet taler vi med Amalie Kestler, Politikens chefredaktør, om det for tiden mest omtalte kryds i dansk politik (1:54).\n\nVært: Alexander Wils Lorenzen.",
                "provider": "24syv",
                "date": "2023-01-06 08:11:11",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a7bb49f6694b5d0d5002bdd3a2e21747.jpg"
            },
            "301758": {
                "duration": 1795000,
                "src": "https://api.spreaker.com/download/episode/52359054/valgt_i_danmark_050123.mp3",
                "title": "Dunkle rådgivere og dumme journalister",
                "description": "De bliver kaldt spindoktorer og mørkets fyrster, ministrenes særlige rådgivere, der ansættes i disse dage. Men hvad laver de egentlig? Og hvordan undgår de, at ministeren kommer i fedtefadet? Jesper Beinov, tidligere særlig rådgiver for Claus Hjort i Forsvarsministeriet og Finansministeriet, er i studiet. Det samme er Niels Thulesen Dahl, Jyllands Posten politiske analytiker og tidligere særlig rådgiver for Anders Samuelsen i Udenrigsministeriet (9:33).\n\nOg så har vi ringet rundt til Dansk Folkepartis hovedbestyrelse. For i hvilket omfang er der drevet hetz mod Morten Messerschmidt, som partiet selv hævder er tilfældet? Og hvem er i så fald den store synder? Vi kan afsløre, at Ekstra Bladet ikke er i kridthuset hos folkepartisterne (0:36).\n\nVært: Alexander Wils Lorenzen.",
                "provider": "24syv",
                "date": "2023-01-05 08:10:33",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a7bb49f6694b5d0d5002bdd3a2e21747.jpg"
            },
            "301665": {
                "duration": 1801000,
                "src": "https://api.spreaker.com/download/episode/52349315/valgt_i_danmark_040123.mp3",
                "title": "Pind, Lykketoft og den lurende storkonflikt",
                "description": "Lars Løkke har overrasket mange med sit comeback til toppen af dansk politik, men ikke Søren Pind, Løkkes ven og mangeårige Venstre-kollega. Hvad er det, Løkke kan, som få andre kan? Og hvor stiller Løkkes genkomst deres fælles gamle parti, Venstre? Interview med Pind (8:29).\n\nEn anden tidligere politisk topfigur, Mogens Lykketoft, Socialdemokratiets formand fra 2002-2005, forholder sig også til blokkenes opløsning, noget ganske andet end han selv var en del af. Hvorfor er han ikke så skeptisk? Og hvor lang tid holder arbejdsfællesskabet? Lykketoft svarer (23:26).\n\nFørst i programmet ser vi på de kommende overenskomstforhandlinger, der kan blive anderledes vanskelige og føre til den første storkonflikt i et kvart århundrede. Altingets arbejdsmarkedsredaktør, Jakob Bjerregaard, tegner konturerne til det mulige drama (1:35).\n\nVært: Alexander Wils Lorenzen.",
                "provider": "24syv",
                "date": "2023-01-04 08:12:21",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a7bb49f6694b5d0d5002bdd3a2e21747.jpg"
            },
            "301572": {
                "duration": 1756000,
                "src": "https://api.spreaker.com/download/episode/52339745/valgt_i_danmark_030123.mp3",
                "title": "Nye Borgerlige er en Land Rover, men København er en Ferrari",
                "description": "Nye Borgerlige har mistet sit eneste medlem i Borgerrepræsentationen i Københavns Kommune. Tidligere folketings- og spidskandidat Niels Peder Ravn har nemlig taget sit gode tøj og forladt partiet til fordel for Konservative. Hvorfor? Og hvad tænker Ravn om Nye Borgerliges landspolitiske udfordringer? Ravn er i studiet (2:53). \n\nFlere danskere skal i arbejdstøjet, lyder det fra regeringen. Men måske er behovet for arbejdsudbudsreformer slet ikke så stort, som Frederiksen, Ellemann og Løkke giver udtryk for. Og Store Bededag behøver vi heller ikke at afskaffe. Det siger Gustav Elias Dahl, analytiker ved Arbejderbevægelsens Erhvervsråd (22:32). \n\nMen først sender vi en venlig tanke til afdøde Lise Nørgaard, skaberen af Matador (0:50).\n\nVært: Oliver Bærentsen.",
                "provider": "24syv",
                "date": "2023-01-03 08:17:36",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a7bb49f6694b5d0d5002bdd3a2e21747.jpg"
            },
            "301495": {
                "duration": 1767000,
                "src": "https://api.spreaker.com/download/episode/52331186/valgt_i_danmark_020123.mp3",
                "title": "Mette Frederiksens nytårsforvandling",
                "description": "Den nye politiske sæson er i gang, og Mette Frederiksen har holdt sin første nytårstale som leder af SVM-regeringen. Men var det lederen af arbejdsfællesskabet, der tonede frem? Eller var det snarere Socialdemokratiets formand, der igen blev rød? Analyse fra Peter Lautrup-Larsen, tidligere mangeårig politisk reporter på Christiansborg, og Steffen Hjaltelin, forhenværende kampagnestrateg for Venstre. \n\nVært: Alexander Wils Lorenzen.",
                "provider": "24syv",
                "date": "2023-01-02 08:16:27",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a7bb49f6694b5d0d5002bdd3a2e21747.jpg"
            },
            "300930": {
                "duration": 1805000,
                "src": "https://api.spreaker.com/download/episode/52264380/valgt_i_danmark_231222.mp3",
                "title": "Sådan fik Løkke sit befrielsens øjeblik",
                "description": "Han var længe meldt ude, inden han til sidst alligevel kom med i den nye regering, Lars Løkke. Det skete efter lange, lange regeringsforhandlinger, 42 dage i alt. Men hvordan lykkedes det at vende bordet? Hvad skete der bag kulissen på Marienborg? Ja, hvordan blev der skrevet danmarkshistorie? Jacob Bruun, Løkkes tidligere særlige rådgiver i Statsministeriet og en del af Moderaternes forhandlingsteam, givet et eksklusivt indblik i det, som de færreste forventede: V og S i samme regering og Løkkes comeback til toppen af dansk politik. \n\nVært: Alexander Wils Lorenzen.",
                "provider": "24syv",
                "date": "2022-12-23 08:09:52",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a7bb49f6694b5d0d5002bdd3a2e21747.jpg"
            },
            "300837": {
                "duration": 1740000,
                "src": "https://api.spreaker.com/download/episode/52254740/valgt_i_danmark_221222.mp3",
                "title": "Kan du stave til frifundet?",
                "description": "Morten Messerschmidt er frifundet, og Dansk Folkeparti kan endelig se fremad og forholde sig til andet end fortiden. Men hvad har sagen betydet for det trængte folkeparti og medlemmerne? Er spøgelset forsvundet? Og hvordan skal partiet rejse sig? Næstformand René Christensen (5:33).\n\nApropos fremtiden: Dansk Folkeparti har blødt både politikere og vælgere til Danmarksdemokraterne, og Messerschmidt glæder sig til at tage kampen op. Men hvad er mulighederne? Hvor er de politiske forskelle? Og er Støjberg en stærkere leder end Messerschmidt? Politisk kommentator Jarl Cordua (19:48).\n\nVært: Alexander Wils Lorenzen.",
                "provider": "24syv",
                "date": "2022-12-22 08:12:56",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a7bb49f6694b5d0d5002bdd3a2e21747.jpg"
            },
            "300748": {
                "duration": 1753000,
                "src": "https://api.spreaker.com/download/episode/52243813/valgt_i_danmark_211222.mp3",
                "title": "Røntgenbillede af regeringsgrundlaget",
                "description": "En lang række kommissioner, råd og udvalg, hvor kloge, apolitiske eksperter er samlet omkring langborde og kuglerammer. Det er en af løsningerne på de store samfundsudfordringer, hvis vi skal tage det nye regeringsgrundlag for pålydende. Men hvorfor bliver problemerne sparket til hjørne? Hvad skal det nytte? Og er teknokratiet de mange millioner værd? Asbjørn Sonne Nørgaard, direktør i tænketanken CEVEA (10:16).\n\nRegeringen ønsker en en bevægelse fra velfærdsstat til velfærdssamfund. Hvad skal vi lægge i det? Hvad er forskellen på de to? Og hvad er det for en fortælling, der er undervejs? Vi spørger Kristian Kongshøj, lektor og velfærdsforsker ved Aalborg Universitet (18:56).\n\nFørst i programmet botaniserer vi i et andet punkt i regeringsgrundlaget: C02-afgiften på landbruget. Regeringen lægger op til, at den kommer, og Venstre er officielt positivt stemt. Erik Poulsen, Venstre-europaparlamentariker, synes dog, at det er en dårlig idé (2:53).\n\nVært: Alexander Wils Lorenzen.",
                "provider": "24syv",
                "date": "2022-12-21 08:10:52",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a7bb49f6694b5d0d5002bdd3a2e21747.jpg"
            },
            "300668": {
                "duration": 1773000,
                "src": "https://api.spreaker.com/download/episode/52234538/valgt_i_danmark_201222.mp3",
                "title": "Har Frederiksen lukket Paludan ind i varmen?",
                "description": "Den nye, brede regering risikerer at styrke de politiske ekstremer. Sådan lyder i hvert fald bekymringen fra ganske mange, der frygter, at teknokratiet fører til mere populisme om føje år. Holder det? Kan det fremme fløjene, at vælgerne nu skal langt ud på den ene eller anden side for at finde et modstykke til den siddende regering? Eller går det hele nok alligevel, som det plejer at gøre her til lands? Interview med Rasmus Paludan, leder af Stram Kurs (18:15).\n\nFor blot anden gang i historien har vi fået en ældreminister, der kun har ældre som sit ressortområde, Moderaternes Mette Kierkgaard. Hun skal sætte ældreplejen fri og luge ud i bureaukratiet, står der i regeringsgrundlaget. Men hvad betyder det? Er det muligt? Og hvad er det for en butik, Kierkgaard skal bestyre? Kim Rosenkilde, journalist hos Altinget med fokus på kommunalpolitik, svarer (8:19).\n\nVært: Alexander Wils Lorenzen.",
                "provider": "24syv",
                "date": "2022-12-20 08:20:30",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a7bb49f6694b5d0d5002bdd3a2e21747.jpg"
            },
            "300580": {
                "duration": 1766000,
                "src": "https://api.spreaker.com/download/episode/52224656/valgt_i_danmark_191222.mp3",
                "title": "Radikal røvtur?",
                "description": "Det er ikke gået ubemærket hen i Radikales bagland, at det historiske midterparti har valgt at stå uden for regering, selvom regeringsgrundlaget er fyldt af midtersøgende politik, Rwanda-landingsbane og fokus på klima og grøn omstilling. Giver partiets exit mening? Har Lidegaard skånet sit parti for at blive tromlet af de store? Og kan man genopfinde sig selv i kulissen? Tidligere rådgiver for Margrethe Vestager, Henrik Kjerrumgaard, analyserer råt for usødet (7:21). \n\nDerefter giver vi ordet til en fortvivlet radikal. Kristine Kryger er radikalt byrådsmedlem i Gentofte Kommune og dybt skuffet over sit parti. Udeblivelsen af regeringssamarbejdet er en beslutning taget af egoer i folketingsgruppen, der er blevet større end partiet, mener hun (19:50).\n\nFørst i programmet vender vi weekendens vigtigste politiske nyheder. \n\nVært: Alexander Wils Lorenzen.",
                "provider": "24syv",
                "date": "2022-12-19 08:17:22",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a7bb49f6694b5d0d5002bdd3a2e21747.jpg"
            },
            "300399": {
                "duration": 1800000,
                "src": "https://api.spreaker.com/download/episode/52201841/161222_valgt_i_danmark_podcast.mp3",
                "title": "Løkkes uprøvede ministre",
                "description": "Så fik vi navne på landets 23 nye ministre, og der er et par overraskelser på holdet, lyder det fra politisk kommentator på Berlingske, Bent Winther (1:05).\n\nVi stiller skarpt på de to måske største. Det ene er klima-, energi- og forsyningsminister Lars Aagaard, der kender sit resortområde bedre end embedsværket, lyder det fra en tidligere kollega, Jesper Gronenberg, direktør for public affairs på energiområdet hos Geelmuyden Kiese (14:13).\n\nOg så forsøger vi at få nogle konkrete svar ud af Mette Kierkgaard, landets nye ældreminister, der først lige skal have læst op på tingene (25:28).\n\nVært: Alexander Wils Lorenzen.",
                "provider": "24syv",
                "date": "2022-12-16 08:30:08",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a7bb49f6694b5d0d5002bdd3a2e21747.jpg"
            },
            "300298": {
                "duration": 1863000,
                "src": "https://api.spreaker.com/download/episode/52192028/valgt_i_danmark_151222.mp3",
                "title": "Et uværdigt punktum?",
                "description": "Regeringsgrundlaget er landet, Frederiksen, Ellemann og Løkke er alle glade. Men hvad tænker oppositionen, dem til højre og venstre for den store midte? Vi spørger en af regeringens største kritikere, Pelle Dragsted fra Enhedslisten (5:44).\r\n\r\nHavde Moderaterne ikke droppet sit hidtidige og engang højlydte krav om en advokatvurdering i minksagen, var de måske slet ikke kommet i regering. I stedet vil Løkkes parti have et såkaldt værdigt punktum. Men hvordan skal det punktum se ud? Og hvor værdigt er det egentlig, når man ser på de konkrete forslag? Interview med Hans Engell, tidligere konservativ justitsminister, og Henrik Frandsen, Moderaternes gruppeformand (18:48).\r\n\r\nVært: Alexander Wils Lorenzen.",
                "provider": "24syv",
                "date": "2022-12-15 08:26:24",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a7bb49f6694b5d0d5002bdd3a2e21747.jpg"
            },
            "300204": {
                "duration": 1872000,
                "src": "https://api.spreaker.com/download/episode/52182555/valgt_i_danmark_141222.mp3",
                "title": "Korkproppen Løkke lever videre i sin drømmeregering",
                "description": "Danmark har fået en ny regering over midten. Eller har vi fået en centrum-højre-regering? SMV bliver i hvert fald de tre bogstaver, vi skal skal lære at sige, uanset hvornår på natten vi bliver vækket. Vi vender den historiske begivenhed med to af landets skarpeste politiske analytikere: Peter Lautrup-Larsen, mangeårig politisk reporter på TV2, og Esben Schjørring, politisk redaktør for Altinget. \r\n\r\nVært: Alexander Wils Lorenzen.",
                "provider": "24syv",
                "date": "2022-12-14 08:21:06",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a7bb49f6694b5d0d5002bdd3a2e21747.jpg"
            },
            "300105": {
                "duration": 1844000,
                "src": "https://api.spreaker.com/download/episode/52171580/valgt_i_danmark_131222.mp3",
                "title": "Til rabaldermøde i Venstre-land",
                "description": "Mandag aften mødtes Venstres hovedbestyrelse, borgmestre og gruppeformænd til rabaldermøde efter det seneste døgns ballade om Ellemanns nej til en advokatvurdering af Mette Frederiksen. Opbakning er der fortsat til Ellemann, men hvordan forløb aftenens møde, og hvad siger det om partiets stand, at man nu igen i balladetid oplever læk fra lukkede møder i de inderste kredse? Hovedbestyrelsesmedlem Peter Gæmelke svarer (10:02). \r\n\r\nEllemann er modig. Sådan lyder dommen fra Politikens Marcus Rubin. Men hvordan kan Ellemann modtage hyldest for at gøre det modsatte af, hvad han lovede under valgkampen, når Theresa Scavenius skulle skamme sig for ikke at tage sin egen medicin og walk the talk? Interview med Rubin (2:29).\r\n\r\nHvor meget EU skal der egentlig være på en EU-konference? Ja, det er faktisk ikke så let at svare på. Men spørgsmålet er toprelevant, nu hvor Messerschmidt er tiltalt for dokumentfalsk og svindel med EU-midler i forbindelse med afholdelse af et DF-sommergruppemøde i Skagen i 2015. Et sommergruppemøde, hvor der måske var et EU-seminar. Vi har spurgt Christel Schaldemose fra Socialdemokratiet og Kira Marie Peter-Hansen fra SF, om de kan fortælle, hvornår der er nok EU på en konference, til at man kan kalde det en EU-konference (20:04). \r\n\r\nVært: Alexander Wils Lorenzen.",
                "provider": "24syv",
                "date": "2022-12-13 08:17:18",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a7bb49f6694b5d0d5002bdd3a2e21747.jpg"
            },
            "300015": {
                "duration": 1831000,
                "src": "https://api.spreaker.com/download/episode/52159378/valgt_i_danmark_121222.mp3",
                "title": "En advokatvurdering for en ministerbil?",
                "description": "Hvorfor vender Venstre og Moderaterne på en tallerken i spørgsmålet om en advokatvurdering af Mette Frederiksens håndtering af minksagen? Vi spørger vores husanalytiker, Bent Winther fra Berlingske, der også giver et bud på, hvor dyrt det har været for Frederiksen at blive fredet i forhold til advokatvurderingen (03:55).\r\n\r\nModeraterne lovede ellers højt og helligt i valgkampen, at der skulle sættes et værdigt punktum i minksagen ved hjælp af en advokatvurdering. Hvor stort er løftebruddet? Vi spørger Jon Stephensen, der også fortæller, hvad han som nyvalgt tænker om Christiansborg-logikken, hvor holdninger ofte er til salg for magt og indflydelse (18:01). \r\n\r\nSF forlod omvendt regeringsforhandlingerne i sidste uge på trods af et meget stort ønske om at komme i regering igen. Men var det en utopi fra starten? Grand old lady i partiet, Margrethe Auken, svarer og fortæller, hvordan hun ser en rød-grøn opposition arbejde i den kommende periode (10:26).\r\n\r\nVært: Alexander Wils Lorenzen.",
                "provider": "24syv",
                "date": "2022-12-12 08:21:56",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a7bb49f6694b5d0d5002bdd3a2e21747.jpg"
            },
            "299756": {
                "duration": 1705000,
                "src": "https://api.spreaker.com/download/episode/52127827/valgt_i_danmark_081222.mp3",
                "title": "Niels Holcks \"kræftsygdom\"",
                "description": "I 1995 smuglede Niels Holck fire ton våben ind i Vestbengalen, hvilket har skabt højpolitiske spændinger mellem Danmark og Indien. I 2011 afviste Østre Landsret, at Holck kan udleveres til Indien, men efter Indien i 2016 igen begærede om udlevering af Holck, er der stadigvæk ikke faldet en afgørelse i sagen. Holcks forsvarsadvokat, Jonas Christoffersen, anklager Rigsadvokaten for nøl og manglende objektivitet, og Holck selv sammenligner processen med en kræftsygdom. Interview med Christoffersen (5:59).\r\n\r\nFærøerne afholder i dag lagtingsvalg, efter landets regering blev væltet i november. Hvad er baggrunden for valget? Hvilke emner har domineret? Og hvilken betydning kan resultatet få for dansk politik? Frihedsbrevet færøske chefredaktør, Barbara Holm, er med på en telefon (20:20).\r\n\r\nVært: Alexander Wils Lorenzen.",
                "provider": "24syv",
                "date": "2022-12-08 08:23:45",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a7bb49f6694b5d0d5002bdd3a2e21747.jpg"
            },
            "299667": {
                "duration": 1777000,
                "src": "https://api.spreaker.com/download/episode/52117976/valgt_i_danmark_071222.mp3",
                "title": "Derfor er Scavenius genial",
                "description": "Alternativets Theresa Scavenius vil ikke lægge sig ned, undskylde og skamme sig over sine flyrejser. Og det er en klog, hvis ikke ligefrem genial strategi, mener Morten Reimar, kommunikationsrådgiver hos Advice og tidligere presserådgiver for Radikale og Venstre. Hvordan? Og hvad med hykleriet? Reimar forklarer (20:20).\r\n\r\nI et andet parlament, Europa-Parlamentet, var Rikke Karlsson, DF'er dengang, den første til at lufte mistanke om Morten Messerschmidts mulige svindel med EU-midler. Mandag vidnede hun for anden gang i retssagen mod Messerschmidt. Hvad har sagen betydet for hendes liv? Interview med Karlsson (10:42).\r\n\r\nRegeringsforhandlingerne er nu de længste nogensinde. Vi fejrer rekorden med et par sange fra Socialdemokratiets yndlingsmusiker, Bruce Springsteen, og så spørger vi Bent Winther, Berlingskes politiske kommentator, hvornår vi får en ny regering, og hvem der kommer med (0:34).\r\n\r\nVært: Alexander Wils Lorenzen.",
                "provider": "24syv",
                "date": "2022-12-07 08:18:43",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a7bb49f6694b5d0d5002bdd3a2e21747.jpg"
            },
            "299547": {
                "duration": 1769000,
                "src": "https://api.spreaker.com/download/episode/52107433/valgt_i_danmark_061222.mp3",
                "title": "Corydons søvnløse nætter",
                "description": "Det, som længe er blevet betragtet som en utopi og politisk fantasteri, er efterhånden mere og mere sandsynligt. Og måske er det både ansvarligt og alle tiders med en SV-regering. Det mener i hvert fald Bjarne Corydon, tidligere finansminister for Socialdemokratiet og nu chefredaktør for Børsen. Hvorfor egentlig? Forfladiger det ikke politikken og ideologien? Corydon er i studiet (4:22).\r\n\r\nIfølge Enhedslistens Leila Stockmarr er det problemets kerne: En teknokratisk, rød-blå regering er til for sin egen skyld, og det kommer til at gå hårdt ud over især klimapolitikken. Men har Enhedslisten patent på grønne ambitioner? Og handler det om bitterhed? Stockmarr kigger forbi (17:20).\r\n\r\nVært: Alexander Wils Lorenzen.",
                "provider": "24syv",
                "date": "2022-12-06 08:16:57",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a7bb49f6694b5d0d5002bdd3a2e21747.jpg"
            },
            "299354": {
                "duration": 1786000,
                "src": "https://api.spreaker.com/download/episode/52096790/valgt_i_danmark_05122.mp3",
                "title": "At være eller ikke være i regering",
                "description": "Regeringsdeltagelse er ikke længe afgørende for Moderaterne, så længe der kommer en regering over midten. Hvad har ændret sig? Og har nogen måske alligevel stået i vejen for noget? Interview med Jakob Engel-Schmidt, Moderaternes politiske ordfører (10:58).\r\n\r\nHvad siger fagbevægelsen til en SV-regering? Cheføkonom for Dansk Metal, Erik Bjørsted, er i studiet (20:49).\r\n \r\nOg så vender vi først i programmet retssagen imod Morten Messerschmidt, der er nået til sjette retsmøde. Hvilke nye beviser er kommet på bordet? Og hvad er indtil videre den store historie? Informations Ulrik Dahlin forklarer, hvad der er op og ned (0:46).\r\n\r\nVært: Alexander Wils Lorenzen.",
                "provider": "24syv",
                "date": "2022-12-05 08:12:36",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a7bb49f6694b5d0d5002bdd3a2e21747.jpg"
            },
            "299070": {
                "duration": 1790000,
                "src": "https://api.spreaker.com/download/episode/52063924/valgt_i_danmark_011222.mp3",
                "title": "En bekymrende bonus",
                "description": "Ifølge Lars Findsens erindringsbog blev han i 2020 hjemsendt som FE-chef, fordi tidligere forsvarsminister Trine Bramsen skulle kunne tælle til 90, ikke fordi der var noget at bebrejde Findsen eller Forsvarets Efterretningstjeneste. Står Findsens udlægning til troende, var der altså politiske grunde til hjemsendelsen. \r\n\r\nValgt i Danmark kan tilføje nyt til dén fortælling: Lars Findsen modtog nemlig en bonus for sit arbejde i 2020, efter han blev hjemsendt senere samme år. Med andre ord: Findsen ser ud til at have passet sit arbejde og ikke have misligholdt sin rapporteringspligt, som den officielle forklaring ellers lød i 2020.\r\n\r\nInterview med Enhedslistens Peder Hvelplund og tidligere PET-chef Hans Jørgen Bonnichsen.\r\n\r\nVært: Alexander Wils Lorenzen.",
                "provider": "24syv",
                "date": "2022-12-01 08:07:03",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a7bb49f6694b5d0d5002bdd3a2e21747.jpg"
            },
            "298981": {
                "duration": 2380000,
                "src": "https://api.spreaker.com/download/episode/52053165/valgt_i_danmark_301122.mp3",
                "title": "Tidsler, nosser og udsatte børn",
                "description": "Den nyeste af de nyeste på Christiansborg, Moderaternes Mohammad Rona, vil rydde ud i såkaldte tidsler og skøre regler i udlændingepolitikken. Men hvad skal fjernes? Og hvordan ser Moderaterernes udlændingepolitik ud, når visionerne i partiprogrammet skal konkretiseres? Rona er i studiet (16:15). \r\n\r\nIfølge Pernille Vermund mangler Jakob Ellemann nosser. Og ikke nok med det: Nye Borgerlige kommer aldrig igen til at pege på Ellemann som statsminister, hvis Venstre går i regering med Socialdemokratiet. Men hvad er alternativet? Og hvad med blå bloks fremtid? Interview med Vermund (26:21).\r\n\r\nEnhedslisten mener, Socialdemokratiet lefler for højrefløjen, fordi S i går undlod at stemme for sit eget lovforslag om at forlænge et børnetilskud til udsatte familier. Holder kritikken? Og hvordan går det med tilliden til Mette Frederiksen? Børne- og socialordfører Victoria Velásquez svarer (0:51).\r\n\r\nVært: Alexander Wils Lorenzen.",
                "provider": "24syv",
                "date": "2022-11-30 08:33:58",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a7bb49f6694b5d0d5002bdd3a2e21747.jpg"
            },
            "298892": {
                "duration": 1639000,
                "src": "https://api.spreaker.com/download/episode/52041793/291122_valgt_i_danmark_podcast.mp3",
                "title": "Er Radikale blevet for radikale?",
                "description": "Radikales sløje valgresultat kalder på selvransagelse i det slagne, 117 år gamle parti. Det mener i hvert fald Emil Sloth Andersen, medlem af Borgerrepræsentation for Radikale i Københavns Kommune. Sloth Andersen fortæller, hvordan genrejsningen ser ud for ham (9:32).\r\n\r\nEr politikere foregangspersoner? Spørgsmålet er igen aktuelt, efter Alternativets Theresa Scavenius er blevet afsløret i at have fløjet 24 gange i arbejdsøjemed siden 2017. Klimaaktivisten Scavenius mener dog, at medierne bør skamme sig, ikke hende selv. Hvem har ret? David Trads, politisk kommentator, er i studiet (18:31). \r\n\r\nFørst i programmet vender vi mandagens to politiske forslag: Enhedslisten vil give asyl til iranske fodboldspillere, og Moderaterne vil afkriminalisere narkotika til eget forbrug. Enhedslistens udlændingeordfører, Leila Stockmarr, forklarer, hvorfor der er brug for særlovgivning (1:57).\r\n\r\nVært: Alexander Wils Lorenzen.",
                "provider": "24syv",
                "date": "2022-11-29 08:45:27",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a7bb49f6694b5d0d5002bdd3a2e21747.jpg"
            },
            "298792": {
                "duration": 1650000,
                "src": "https://api.spreaker.com/download/episode/52030450/valgt_i_danmark_281122.mp3",
                "title": "DF afviser ikke at indgå i S-regering",
                "description": "Dansk Folkeparti er fortsat en del af regeringsforhandlingerne. Men hvorfor egentlig? Og kan man se sig selv i en regering med Mette Frederiksen som statsminister? Interview med René Christensen, medlem af partiets forhandlingsdelegation (4:30). \r\n\r\nMere sandsynligt er det, at Venstre går i regering med Socialdemokratiet. Venstres Ungdom er dog meget skeptisk. Hvad gør Venstre galt? Og hvorfor har den umage konstellation ingen gang på den borgerlige jord? Landsforkvinde Maria Ladegaard er i studiet (14:59).\r\n\r\nVært: Alexander Wils Lorenzen.",
                "provider": "24syv",
                "date": "2022-11-28 08:18:47",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a7bb49f6694b5d0d5002bdd3a2e21747.jpg"
            },
            "298507": {
                "duration": 1739000,
                "src": "https://api.spreaker.com/download/episode/51999042/valgt_i_danmark_241122.mp3",
                "title": "Den største Hækkerup?",
                "description": "Navnet Hækkerup rimer på dansk politik som få andre. Nu er Christiansborg-stamtræet udvidet med Fie, Nick Hækkerups datter, den seneste i en lang række af Hækkerup'er i Folketinget. Dobbeltinterview med Fie og Nick Hækkerup (2:50).\r\n\r\nHvor tæt er vi på belgiske tilstande i dansk politik? Europakorrespondent Jacob Langvad fortæller, hvordan Belgien har klaret sig i lange perioder uden en regering (17:33).\r\n\r\nFørst i programmet vender vi de vigtigste nyheder fra det seneste døgn: Moderaternes nyeste mandat og Alternativet og Enhedslistens farvel til regeringsforhandlingerne (0:50).\r\n\r\nVært: Oliver Bærentsen.",
                "provider": "24syv",
                "date": "2022-11-24 08:22:40",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a7bb49f6694b5d0d5002bdd3a2e21747.jpg"
            },
            "298238": {
                "duration": 1789000,
                "src": "https://api.spreaker.com/download/episode/51977233/valgt_i_danmark_221122.mp3",
                "title": "Mindre gang i Gaden?",
                "description": "Bulderbassen Søren Gade er ny formand for Folketinget. Men hvor højlydt bliver hans normalt så tunge, vestjyske stemme internt i Venstre? Og er Gade i virkeligheden blevet parkeret i formandskontoret, så han ikke laver for meget ballade? Interview med Gade (11:36).\r\n\r\nHistorisk mange partier (12) er repræsenteret på Christiansborg. Er det demokratiet, der blomstrer i fuldt flor? Eller skal vi frygte en radikaliseret kamp for opmærksomhed og en langsom undergravning af vores højt besungne politiske system? Noa Redington, politisk kommentator, er bekymret (23:18).\r\n\r\nDe fleste kommentatorer er enige: Jakob Ellemann og Venstre har gjort sig klar til at indgå i regering med Socialdemokratiet. Men kan det også være et listigt forsøg på ikke at blive gjort ansvarlige for, at vi i sidste ende ikke får en midterregering? Esben Schjørring, Altingets politiske redaktør, borer i kampen om fortællingen (1:00).\r\n\r\nVært: Oliver Bærentsen.",
                "provider": "24syv",
                "date": "2022-11-22 09:00:28",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a7bb49f6694b5d0d5002bdd3a2e21747.jpg"
            },
            "298144": {
                "duration": 1676000,
                "src": "https://api.spreaker.com/download/episode/51962844/valgt_i_danmark_211122.mp3",
                "title": "Er ungdommen okay?",
                "description": "Ifølge Pia Olsen Dyhr og SF er børn og unges mistrivsel “en bombe under fremtidens arbejdsmarked” og noget, der bør behandles med samme alvor som klimakrisen, den økonomiske krise og sikkerhedskrisen. Men hvor stort er problemet egentlig? Er der en decideret mistrivselskrise blandt unge? SF’s nyvalgte Sofie Lippert er i studiet (13:12). \r\n\r\nFørst i programmet vender vi Venstres landsmøde, hvor et spørgsmål overskyggede alt andet: Skal Venstre gå i regering med Socialdemokratiet - eller blive i blå blok og jagte statsministerposten dér? Andreas Thyrring, partner hos Ulveman & Børsting og tidligere chef for Venstres Center for Kommunikation og Politik, er med på en telefon (1:00).\r\n\r\nVært: Oliver Bærentsen.",
                "provider": "24syv",
                "date": "2022-11-21 08:37:38",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a7bb49f6694b5d0d5002bdd3a2e21747.jpg"
            },
            "297839": {
                "duration": 1676000,
                "src": "https://api.spreaker.com/download/episode/51924847/valgt_i_danmark_171122.mp3",
                "title": "Enhedslisten: Engangsbeskatning bremser ikke den grønne omstilling",
                "description": "Hvorfor skal virksomheder straffes for sin succes i krisetider? Og hvad betyder en engangsbeskatning for den grønne omstilling? Vi spørger Trine Pertou Mach, Enhedslistens skatteordfører (21:22).\r\n\r\nBidrager Lars Boje Mathiesen til politisk substans, når han udlover en dusør for afsløringer om en kollega? Nye Borgerliges Boje er med på en telefon (12:35).\r\n\r\nFørst i programmet tager vi jer med til Christiansborgs gange, hvor redaktionen i går fangede blandt andre Danmarksdemokraternes Inger Støjberg, Venstres Søren Gade og Jeppe Søe fra Moderaterne. Det handler om Ahmed Samsam-sagen. Og så taler vi med Alternativet om behovet for en advokatvurdering i minksagen (0:51).\r\n\r\nVært: Alexander Wils Lorenzen.",
                "provider": "24syv",
                "date": "2022-11-17 08:21:31",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a7bb49f6694b5d0d5002bdd3a2e21747.jpg"
            },
            "297750": {
                "duration": 1715000,
                "src": "https://api.spreaker.com/download/episode/51908516/valgt_i_danmark_161122.mp3",
                "title": "Folketingets yngste medlem: Journalister i det offentlige skal fyres",
                "description": "Stoledansen i Venstre om pladsen i Europa-Parlamentet er slut. Vi taler med ham, der først ikke vil have sædet, men har taget det alligevel: Erik Poulsen er med på en telefon (0:52).\r\n\r\nHun er Folketingets yngste medlem og tilmed det fjerdeyngste nogensinde. Så hvordan vinder hun respekt fra sine ældre kollegaer? Og hvordan er man egentlig liberal som 21-årig? Helena Artmann Andresen fra Liberal Alliance er i studiet (9:16).\r\n\r\nHvordan gik det, sidst Venstre og Socialdemokratiet var i regering sammen? Niels Wium Olesen, politisk historiker ved Aarhus Universitet, tager os med tilbage til 1978 (19:35).\r\n\r\nVært: Alexander Wils Lorenzen.",
                "provider": "24syv",
                "date": "2022-11-16 09:05:21",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a7bb49f6694b5d0d5002bdd3a2e21747.jpg"
            },
            "297598": {
                "duration": 1544000,
                "src": "https://api.spreaker.com/download/episode/51888038/151122_vid_samsam_special.mp3",
                "title": "Sensationelt nyt i sagen om Ahmed Samsam",
                "description": "Var den 33-årige tidligere bandekriminelle dansk-syrer Ahmed Samsam virkelig dansk agent for PET og FE i Syrien? \r\n\r\nEventuel tvivl er nu ryddet af vejen. \r\n\r\nChefredaktør Simon Andersen, der har skrevet en række artikler om Samsam-sagen, fortæller om sagen i denne særudgave af Valgt i Danmark (0:59).\r\n\r\nTil sidst i programmet vender vi vanen tro det vigtigste fra det seneste politiske døgn. Det handler denne gang om en større stoleleg (21:01).\r\n\r\nVært: Alexander Wils Lorenzen.",
                "provider": "24syv",
                "date": "2022-11-14 18:39:52",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a7bb49f6694b5d0d5002bdd3a2e21747.jpg"
            },
            "297543": {
                "duration": 1745000,
                "src": "https://api.spreaker.com/download/episode/51883730/valgt_i_danmark_141122.mp3",
                "title": "Nyvalgt socialdemokrat ønsker ikke enegang i Rwanda-spørgsmål",
                "description": "Hvad mener nyvalgt socialdemokrat om et modtagecenter for asylansøgere i Rwanda? Per Husted, tidligere byrådsmedlem i Mariagerfjord Kommune, er med på en telefon (9:36).\r\n\r\nModeraterne foreslår i sit partiprogram at indføre en borgerpligt på linje med værnepligten. Hvor vigtig er borgerpligten for partiet? Hvordan skal den blive til virkelighed? Og hvor god er den egentlig for samfundsøkonomien og dannelsen? Interview med Rasmus Lund-Nielsen, folketingsmedlem for Moderaterne (17:34).\r\n\r\nFørst i programmet vender vi den seneste udvikling i regeringsforhandlingerne. Hvad er de største politiske uenigheder? Hvordan arbejder Lars Løkke? Og skal Venstre gå i regering? Jacob Bruun, tidligere særlig rådgiver for Løkke og chef for Venstres partisekretariat, giver en analyse og insiderberetning (1:44).\r\n\r\nVært: Alexander Wils Lorenzen.",
                "provider": "24syv",
                "date": "2022-11-14 08:11:13",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a7bb49f6694b5d0d5002bdd3a2e21747.jpg"
            },
            "297240": {
                "duration": 1772000,
                "src": "https://api.spreaker.com/download/episode/51847934/valg_i_danmark_101122.mp3",
                "title": "Alternativet er fortsat i tvivl om advokatvurdering",
                "description": "Kritikken af Konservatives valgkamp og Søren Pape ulmer i partiets bagland, hvor flere folketingskandidater brokker sig. Senest har Connie Hedegaard meldt sig på banen. Hvad er der galt i det gamle folkeparti? Og hvornår begyndte krisen? Christian Egander Skov, historiker, debattør og forfatter, er med på en telefon (2:34).\r\n\r\nAlternativet har vaklet i spørgsmålet om en advokatvurdering af Mette Frederiksens rolle i mink-sagen. Hvad har strategien været, hvis der overhovedet har været en? Og hvad tænker det rød-grønne parti om en bred regering med Løkke og Socialdemokratiet i stedet for en ren rød regering på Alternativets mandater? Nyvalgte Christina Olumeko er i studiet (10:01).\r\n\r\nFortryder Sikandar Siddique Frie Grønnes kompromisløse tilgang i valgkampen? Og hvor meget har han egentlig været minoriteternes stemme? Interview med Siddique, der blandt fortæller, at han har følt sig udsat for racisme og stigmatisering på Christiansborg (20:03).\r\n\r\nVært: Alexander Wils Lorenzen.",
                "provider": "24syv",
                "date": "2022-11-10 08:19:08",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a7bb49f6694b5d0d5002bdd3a2e21747.jpg"
            },
            "297136": {
                "duration": 1638000,
                "src": "https://api.spreaker.com/download/episode/51834740/valg_i_danmark_091122.mp3",
                "title": "Den nye borgerlighed?",
                "description": "Nye Borgerliges nyvalgte folketingsmedlem, 27-årige Mikkel Bjørn, vil gerne “bidrage med noget generel åndelighed i dansk politik”, men flirter med teorien om befolkningsudskiftning, og feministisk ideologi er en “kræftsvulst”, mener han. Hvor åndeligt er det? Og skruer han ned for retorikken, nu hvor han er folkevalgt? Folkeskolelæreren Bjørn er i studiet (11:23). \r\n\r\nKritik af Konservatives ledelse og valgkampsstrategi er uønsket, selv når kritikken rettes internt. Det har Robert Spliid, mangeårigt medlem og bidragsyder til partiet, måttet erfare, efter han to gange har fået blokeret sine indlæg i partiets egne fora. Vi spørger Spliid, hvad han har forsøgt at skrive, og om han kender til andre med samme oplevelse (18:15).\r\n\r\nFørst vender vi regeringsforhandlingerne. Hvad er de politiske knaster og den mest sandsynlige regering? Analyse fra Bent Winther, Berlingskes politiske kommentator (0:47).\r\n\r\nVært: Alexander Wils Lorenzen.",
                "provider": "24syv",
                "date": "2022-11-09 08:15:01",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a7bb49f6694b5d0d5002bdd3a2e21747.jpg"
            },
            "297030": {
                "duration": 1733000,
                "src": "https://api.spreaker.com/download/episode/51822121/valg_i_danmark_081122.mp3",
                "title": "Karlsmoses sidste knytnæve",
                "description": "Først i programmet vender vi mandagens største nyhed: Marianne Karlsmose afgang som formand. Har Kristendemokraterne udspillet sin rolle landspolitisk, som Karlsmose siger? Og hvis ikke, hvordan kommer man så videre? Interview med Stig Grenov og Jens Rohde, tidligere formand og folketingsmedlem for partiet (1:48).\r\n\r\nHan er den længst siddende DSU-formand siden 1960’erne og bliver spået en “kæmpe fremtid” af Kaare Dybvad. Nu er Frederik Vad, der flere gange har kritiseret Socialdemokratiets partilinje offentligt, valgt til Folketinget. Hvor åbenmundet bliver han? Vad med partilinjen? Vad er gæst i studiet (9:33).\r\n\r\nTil sidst vender vi tilbage til Marianne Karlsmose, som vi talte med mandag eftermiddag. Karlsmose forklarer, hvorfor hun nu trækker sig, hvorfor Kristendemokraterne ifølge hende bør droppe igen at blive opstillingsberettiget, og så sender hun en knytnæve mod Isabella Arendt, Kristendemokraternes tidligere formand (16:48). \r\n\r\nVært: Alexander Wils Lorenzen.",
                "provider": "24syv",
                "date": "2022-11-08 08:12:04",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a7bb49f6694b5d0d5002bdd3a2e21747.jpg"
            },
            "296925": {
                "duration": 1809000,
                "src": "https://api.spreaker.com/download/episode/51808933/valg_i_danmark_071122.mp3",
                "title": "Moderaternes yderste mandat",
                "description": "Moderaterne er braget ind i Folketinget med 16 mandater, mange af dem uprøvede og uden erfaring fra Christiansborg. Heriblandt er den 27-årige deltidsbrandmand Mike Fonseca, der fik blot 505 personlige stemmer, tredjefærrest af alle nyvalgte. Fonseca er i studiet og fortæller om sine politiske visioner (7:56).\r\n\r\nKonservatives Helle Bonnesen trækker sig fra Regionsrådet i Hovedstaden, men er fortsat medlem af Københavns Borgerrepræsentation - og nu er hun også folketingsmedlem. Hvordan passer hun begge poster? Og skylder hun ikke vælgerne at hellige sig folketingsarbejdet? Bonnesen er i studiet (19:17).\r\n\r\nFørst i programmet vender vi weekendens nyheder og forsøger at blive klogere på, hvad Lars Løkke talte med Aaja Chemnitz om fredag. Chemnitz er med på en telefon (3:16).\r\n\r\nVært: Alexander Wils Lorenzen.",
                "provider": "24syv",
                "date": "2022-11-07 08:13:33",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a7bb49f6694b5d0d5002bdd3a2e21747.jpg"
            },
            "296709": {
                "duration": 1725000,
                "src": "https://api.spreaker.com/download/episode/51783393/valg_i_danmark_041122.mp3",
                "title": "Ø: Radikales valg-ultimatum er dårligt politisk håndværk",
                "description": "Alternativet vil alligevel ikke have en advokatundersøgelse af Mette Frederiksens juridiske ansvar i minksagen, selvom det var partiets linje i hele valgkampen. Løftebrud? Vi har ringet til partiets bagland i mangel på svar fra folketingsgruppen (8:35). \r\n\r\nEnhedslistens Søren Egge Rasmussen kan ikke tilgive Radikale for at have fremtvunget valget. Er Enhedslistens mandattilbagegang Radikales skyld? Og hvad med det fremtidige samarbejde i rød blok? Egge er gæst i studiet (18:32). \r\n\r\nFørst i programmet vender vi overskrifterne fra det seneste politiske døgn.\r\n\r\nVært: Alexander Wils Lorenzen.",
                "provider": "24syv",
                "date": "2022-11-04 08:12:17",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a7bb49f6694b5d0d5002bdd3a2e21747.jpg"
            },
            "296605": {
                "duration": 1771000,
                "src": "https://api.spreaker.com/download/episode/51772586/valg_i_danmark_031122.mp3",
                "title": "Historiens længste regeringsforhandlinger?",
                "description": "I 2019 måtte Mette Frederiksen bruge 20 dage på at danne en ny regering. Nu er Frederiksen igen udnævnt til kongelig undersøger, men meget tyder på, at hun denne gang får det endnu sværere end sidste gang. Faktisk kan der meget vel komme til at gå længere tid end rekorden fra 1975, hvor Anker Jørgensen brugte hele 35 dage omkring langbordet. Vi taler om regeringsdannelsens dramaturgi med Peter Lautrup Larsen, mangeårig politisk reporter for TV2, og forsøger at blive klogere på de kommende uger (20:18).\r\n\r\nHvad betyder Sofie Carsten Nielsens afgang som politisk leder for Radikale på kort og lang sigt? Henrik Kjerrumgaard, tidligere toprådgiver for Radikale (10:47).\r\n\r\nFørst i programmet vender vi gårsdagens store nyheder og fintællingen efter folketingsvalget. Du kan blandt andet høre et interview med fødevareminister Rasmus Prehn fra valgaftenen (5:09).\r\n\r\nVært: Alexander Wils Lorenzen.",
                "provider": "24syv",
                "date": "2022-11-03 08:15:19",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a7bb49f6694b5d0d5002bdd3a2e21747.jpg"
            },
            "296496": {
                "duration": 3235000,
                "src": "https://api.spreaker.com/download/episode/51761879/valg_i_danmark_021122.mp3",
                "title": "Valgets tabere og vindere",
                "description": "Rent rødt flertal, Radikal nedsmeltning, Dansk Folkeparti og Alternativet overlever. Det er nogle af overskrifterne fra et på mange måder historisk folketingsvalg, hvor Venstre blev næsten halveret, og Lars Løkke endte som en bifigur. Paradoksalt er blikket nu rettet mod Radikale og Sofie Carsten Nielsen.\r\n\r\nI dagens program dykker vi ned i valgets store historier og taler med nogle af dem, der repræsenterer dem: René Christensen fra Dansk Folkeparti (15:39), Jon Stephensen fra Moderaterne (24:25) og Preben Bang Henriksen fra Venstre (45:51). \r\n\r\nFørst finder vi kuglerammen frem og danner et overblik sammen med Bent Winther, Berlingskes politiske kommentator (1:02). \r\n\r\nVært: Alexander Wils Lorenzen.",
                "provider": "24syv",
                "date": "2022-11-02 08:17:40",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a7bb49f6694b5d0d5002bdd3a2e21747.jpg"
            },
            "296381": {
                "duration": 1764000,
                "src": "https://api.spreaker.com/download/episode/51746807/valg_i_danmark_011122.mp3",
                "title": "K: \"I er uambitiøse på vegne af Danmarks fremtid\"",
                "description": "Hvordan har det været at føre valgkamp for Konservative, mens partiet er styrtdykket i meningsmålingerne, og Søren Papes statsministerkandidatur langsomt er blevet flået fra hinanden? Britt Bager, folketingsmedlem og spidskandidat i Københavns Omegns Storkreds, er med på en telefon, inden forbindelsen bliver afbrudt (11:51).\r\n\r\nTil sidst løfter vi blikket yderligere og vender en gammel traver: Har valgkampen handlet for meget om personer og for lidt om politik? Og er det i så fald værre denne gang? Journalist på Mandag Morgen, Simon Friis, fælder dom og forklarer, hvorfor Lars Løkke og Inger Støjberg er populister i en krisetid (21:18).\r\n\r\nFørst i programmet vender vi mandagens afsluttende partilederdebat i selskab med Henrik Hoffmann-Hansen, Kristeligt Dagblads politiske redaktør.",
                "provider": "24syv",
                "date": "2022-11-01 08:26:07",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a7bb49f6694b5d0d5002bdd3a2e21747.jpg"
            },
            "296278": {
                "duration": 1836000,
                "src": "https://api.spreaker.com/download/episode/51736268/valg_i_danmark_311022.mp3",
                "title": "Løkkes vilde valgkamp",
                "description": "Moderaterne er i løbet af valgkampen klatret fra kanten af spærregrænsen til cirka 10 procent af stemmerne. En ekstraordinær udvikling, der meget vel kan gøre Lars Løkke til kongemager og minister efter valget i morgen. Hvordan i alverden er det lykkedes? Hvad har Løkke gjort godt i valgkampen? Løkkes tidligere kampagnestrateg, Steffen Hjaltelin, er gæst i studiet (10:31).\r\n\r\nBørn og unges mistrivsel er en bombe under det danske arbejdsmarked og en krise på størrelse med energi- og inflationskrisen. Så dyster er forudsigelsen fra SF, der vil afsætte 35 milliarder kroner frem mod 2030 til at sikre bedre trivsel for børn og unge. Men hvorfra ved SF, at der er tale om en decideret trivselskrise? Charlotte Broman Mølbæk, SFs dagligtilbudsordfører (20:32) \r\n\r\nFørst i programmet vender vi søndagens partilederdebat med Hans Redder, TV2s politiske redaktør (0:53).",
                "provider": "24syv",
                "date": "2022-10-31 08:12:44",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a7bb49f6694b5d0d5002bdd3a2e21747.jpg"
            },
            "296059": {
                "duration": 1740000,
                "src": "https://api.spreaker.com/download/episode/51712367/valg_i_danmark_281022.mp3",
                "title": "S: Modtagecenter i Rwanda kommer til sommer",
                "description": "Socialdemokratiet vandt i 2019 regeringsmagten på en stram udlændingekurs og en lang række løfter i udlændingepolitikken. I dag, mere end 3 år senere, er langt fra alle løfterne dog blevet realiseret. Hvad er forklaringen? Og hvad med Rwanda, et af de store slagnumre? Udlændinge- og integrationsordfører Kasper Sand Kjær (5:59)\r\n\r\nVenstre lancerede i sidste uge en akut sundhedsplan, der vil flytte seks milliarder kroner til sundhedsområdet fra andre områder. Hvordan hænger finansieringen sammen? Og hvorfor kommer oppositionspartiet først for alvor på banen så sent i valgkampen? Sundhedsordfører Martin Geertsen (20:41).\r\n\r\nFørst i programmet ser vi på valgkampens seneste døgn.",
                "provider": "24syv",
                "date": "2022-10-28 07:16:07",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a7bb49f6694b5d0d5002bdd3a2e21747.jpg"
            },
            "295966": {
                "duration": 1791000,
                "src": "https://api.spreaker.com/download/episode/51701697/valg_i_danmark_271022.mp3",
                "title": "K: Hårdere straffe handler ikke om forebyggelse",
                "description": "Konservative vil sætte skik på Danmark med markant hårdere straffe og mere tv-overvågning i det offentlige rum. Men virker hårdere straffe? Er det ansvarligt, når domstolene i forvejen er presset til det yderste? Og hvorfor er det nødvendigt for et liberalt parti at skrue op for overvågningen? Retsordfører Britt Bager (13:28).\r\n\r\nModeraternes udsigt til et kanonvalg betyder, at vi snart kommer til at høre mere til andre end kun Lars Løkke. Vi har ringet til tidligere Tønder-borgmester Henrik Frandsen, Moderaternes spidskandidat i Sydjyllands Storkreds, for at finde ud af, hvad han vil med landet, og hvor enig han er med sin formand (21:07).\r\n\r\nFørst i programmet vender vi onsdagens valgkamp, hvor vi om formiddagen var til pressemøde med statsministeren og om aftenen talte med landets nuværende udenrigsminister - og den måske kommende. Vi bringer en række korte og undvigende svar fra Mette Frederiksen, Jeppe Kofod og Lars Løkke.",
                "provider": "24syv",
                "date": "2022-10-27 07:14:48",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a7bb49f6694b5d0d5002bdd3a2e21747.jpg"
            },
            "295878": {
                "duration": 1818000,
                "src": "https://api.spreaker.com/download/episode/51691172/valg_i_danmark_261022.mp3",
                "title": "Hvem er det dummeste parti?",
                "description": "Vi lever i fordummelsens epoke, mener Theresa Scavenius, klimaforsker og folketingskandidat for Alternativet. Hvem har ansvaret? Scavenius er i studiet (19:56).\r\n\r\nDen hidtil hemmeligholdte NATO-rapport er nu blevet givet til forsvarsordførerne. Jacob Kaarsbo, senioranalytiker ved Tænketanken Europa og mangeårig analytiker i Forsvarets Efterretningstjeneste, fortæller om sagen og det, vi ved om rapporten (11:24).\r\n\r\nMen først vender vi vanen tro valgkampens seneste døgn. Du kan blandt andet høre, om programmets vært gik med Lars Løkke på toilettet i går, inden Hans Engell stiller diagnosen på den kuldsejlede borgerlige valgkamp og forklarer, hvilke politiske fejl blå blok ifølge ham har begået (4:26).\r\n\r\nVært: Alexander Wils Lorenzen.",
                "provider": "24syv",
                "date": "2022-10-26 07:56:46",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a7bb49f6694b5d0d5002bdd3a2e21747.jpg"
            },
            "295780": {
                "duration": 1753000,
                "src": "https://api.spreaker.com/download/episode/51679963/valg_i_danmark_251022.mp3",
                "title": "DD: Nogen skal betale for landbrugets grønne omstilling",
                "description": "Flere partier ønsker en C02-afgift på landbruget. Det er, mener både de og flere eksperter, nødvendigt, hvis Danmark skal nå 2030-målet. Danmarksdemokraterne vil dog ikke være med. Hvorfor ikke? Og hvordan skal vi så nå i mål med den grønne omstilling? Danmarksdemokraternes Hans Kristian Skibby (7:37). \r\n\r\nTo vælgere kommer til at afgøre valget om en uge: Christin i 20’erne og Karl i 50’erne. Den første stemte på Radikale i 2019, den anden på Socialdemokratiet. Hvorfor er de så vigtige? Og hvad fortæller de om de mange tvivlere ude i valglandskabet? Martin Vinæs, professor i statskundskab ved Aarhus Universitet (21:57).\r\n\r\nFørst i programmet vender vi Radikales nye energiplan og SF’s landbrugsudspil.\r\n\r\nVært: Alexander Wils Lorenzen.",
                "provider": "24syv",
                "date": "2022-10-25 07:13:56",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a7bb49f6694b5d0d5002bdd3a2e21747.jpg"
            },
            "295697": {
                "duration": 1764000,
                "src": "https://api.spreaker.com/download/episode/51667495/valg_i_danmark_241022.mp3",
                "title": "Er Klaus Rifbjerg haram?",
                "description": "Hovedstaden skal reddes fra omfattende islamisering, mener Dansk Folkepartis Kenneth Kristensen Berth, der hævder, at der nu er bestemte danske bøger, man ikke længere kan læse på skoler og uddannelsesinstitutioner. Men hvilke bøger og på hvilke skoler? Interview med Berth (20:11). \r\n\r\nOg så har vi inviteret til endnu et møde i Den Politiske Havarikommission, der undersøger, hvorfor blå blok er faldet til jorden i løbet af valgkampen. Christian Egander Skov, forfatter, konservativ historiker og menigt medlem af kommissionen, har spændende nye beviser i sagen (5:46). \r\n\r\nFørst i programmet vender vi det vigtigste fra weekendens valgkamp. \r\n\r\nVært: Alexander Wils Lorenzen.",
                "provider": "24syv",
                "date": "2022-10-24 07:11:41",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a7bb49f6694b5d0d5002bdd3a2e21747.jpg"
            },
            "295462": {
                "duration": 1748000,
                "src": "https://api.spreaker.com/download/episode/51641883/valg_i_danmark_211022.mp3",
                "title": "Enhedslistens diffuse lønløfter",
                "description": "Enhedslisten kræver en akut hjælpepakke til sundhedsvæsenet, der skal vedtages senest om tre måneder. Kan en regering ikke indfri det, så kan den ikke få Enhedslistens støtte, lyder det kontant fra støttepartiet. Vi dissekerer pakken med Peder Hvelplund, Enhedslistens sundhedsordfører (10:04). \r\n\r\nEr Løkke og Moderaterne et elitært projekt? Det mener magteliteforsker Christoph Ellersgaard, som er gæst i studiet (21:06).\r\n\r\nOg så vender vi vanen tro valgkampens seneste døgn. Vi har været på gaden og fanget forsvarsminister Morten Bødskov (S) og Inger Støjberg, formand for Danmarksdemokraterne.\r\n\r\nVært: Alexander Wils Lorenzen.",
                "provider": "24syv",
                "date": "2022-10-21 07:27:23",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a7bb49f6694b5d0d5002bdd3a2e21747.jpg"
            },
            "295362": {
                "duration": 1805000,
                "src": "https://api.spreaker.com/download/episode/51630437/valg_i_danmark_201022.mp3",
                "title": "Den Politiske Havarikommission",
                "description": "Det planlagte angreb på regeringen og dens håndtering af FE-sagen endte i går som en boomerang i ansigtet på Jakob Ellemann og Søren Pape. Dermed blev der tilføjet endnu et lag til de bløde borgerlige ben i valgkampen. Den Politiske Havarikommission undersøger blå bloks nedtur. Formand Mikkel Andersson, Kontrasts chefredaktør, er i studiet (17:32)\r\n\r\nVirker Løkke og Moderaternes akutplan for sundhedsvæsenet? Monika Rubin, spidskandidat for Moderaterne i Københavns Omegns Storkreds (06:34)\r\n\r\nVi lægger ud med at gennemgå onsdagens usædvanlige blå pressemøde og bliver hjulpet på vej af et par danske rocksange.\r\n\r\nVært: Alexander Wils Lorenzen.",
                "provider": "24syv",
                "date": "2022-10-20 07:08:42",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a7bb49f6694b5d0d5002bdd3a2e21747.jpg"
            },
            "295266": {
                "duration": 1703000,
                "src": "https://api.spreaker.com/download/episode/51616909/valg_i_danmark_191022.mp3",
                "title": "Siddiques østatsmystik",
                "description": "Frie Grønne har 150 visioner for en bæredygtig fremtid. Vi dykker ned i én af visionerne og spørger partileder Sikandar Siddique, om Frie Grønnes politik overhovedet har hold i virkeligheden (08:12).\r\n\r\nDerefter taler vi om Danmarks vigtigste vælgergruppe. Esben Schjørring, Altingets politiske redaktør, fortæller, hvem det er - og hvorfor (19:28). \r\n\r\nFørst i programmet vender vi det seneste døgns vigtigste politiske nyheder, og så har vi spurgt Søren Pape Poulsen, om han fortsat er en seriøs statsministerkandidat (3:13).\r\n\r\nVært: Alexander Wils Lorenzen.",
                "provider": "24syv",
                "date": "2022-10-19 07:52:26",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a7bb49f6694b5d0d5002bdd3a2e21747.jpg"
            },
            "295165": {
                "duration": 1766000,
                "src": "https://api.spreaker.com/download/episode/51606000/181022_valg_i_danmark_podcast.mp3",
                "title": "Juridiske spidsFindsenheder",
                "description": "Lars Findsen antyder, han blev hjemsendt af politiske grunde, og nu vil et politisk flertal - herunder regeringen - have undersøgt den politiske del af FE-sagen hurtigst muligt, hvis ellers en undersøgelseskommissionen kan arbejde parallelt med straffesagen, uden de to undergraver hinanden. Vi undersøger, om det kan lade sig gøre, og hvor stort et politisk pres regeringen egentlig var under, da Findsen blev hjemsendt i 2020. Interview med Michael Gøtze, professor i forvaltningsret, og Christian Rabjerg Madsen, bolig- og indenrigsminister.\r\n\r\nFylder krig og sikkerhedspolitik for lidt i valgkampen? Jens Worning, udenrigskommentator for Kristeligt Dagblad.\r\n\r\nOg så giver vi vanen tro et overblik over det seneste døgn i valgkampen først i programmet.\r\n\r\nVært: Alexander Wils Lorenzen",
                "provider": "24syv",
                "date": "2022-10-18 07:07:28",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a7bb49f6694b5d0d5002bdd3a2e21747.jpg"
            },
            "295061": {
                "duration": 1773000,
                "src": "https://api.spreaker.com/download/episode/51594473/valg_i_danmark_171022.mp3",
                "title": "Bliver Karlsmose kongemager?",
                "description": "Siden 2005 er det ikke lykkedes for Kristendemokraterne at krydse spærregrænsen. Vi har været til partiets landsmøde og forsøgt at finde svar på, hvor moderne partiet er, og om Kristendemokraterne kan blive kongemagere, som partiets nye formand, Marianne Karlsmose, selv forventer. Interview med blandt andre Karlsmose.\r\n\r\nLars Løkke Rasmussen ansigt hænger på Moderaternes valgplakater overalt i landet, også i storkredse hvor Løkke ikke selv er opstillet. Løkke har ellers selv kritiseret Danmarksdemokraterne for at handle for meget om Inger Støjberg og for lidt om politik. Kasper Søstrøm Møller, folketingskandidat for Moderaterne.\r\n\r\nOg så vender vi vanen tro det politiske døgns vigtigste nyheder, herunder søndagens statsministerduel og ønsket om en kommissionsundersøgelse af Lars Findsen og FE-ledelsens hjemsendelse i 2020.\r\n\r\nVært: Alexander Wils Lorenzen.",
                "provider": "24syv",
                "date": "2022-10-17 07:11:15",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a7bb49f6694b5d0d5002bdd3a2e21747.jpg"
            },
            "294839": {
                "duration": 1837000,
                "src": "https://api.spreaker.com/download/episode/51572372/valg_i_danmark_141022.mp3",
                "title": "En bombe i valgkampen",
                "description": "Lars Findsens nye bog har potentiale til at vende op og ned på valgets tale. Peter Lautrup Larsen, tidligere politisk reporter og analytiker, er i studiet.\r\n\r\nRadikale ønsker at afskaffe grundkaraktererne i gymnasiet og erstatte dem med mere feedback. Har udspillet den ønskede effekt? Uddannelsesordfører Katrine Robsøe.\r\n\r\nFørst i programmet vender vi vanen tro det politiske døgns vigtigste nyheder.\r\n\r\nVært: Alexander Wils Lorenzen.",
                "provider": "24syv",
                "date": "2022-10-14 07:15:02",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a7bb49f6694b5d0d5002bdd3a2e21747.jpg"
            },
            "294752": {
                "duration": 1763000,
                "src": "https://api.spreaker.com/download/episode/51561107/valg_i_danmark_131022.mp3",
                "title": "Socialdemokratiet vil fyre folk i jobcentrene",
                "description": "Nye Borgerlige ønsker, at ældre skal have lov til at fravælge hjemmehjælpere med muslimsk hovedtørklæde. Men kan det lade sig gøre? Og risikerer man at lave lovgivning og mere bureaukrati for at løse et problem, der ikke findes? Mette Thiesen, Nye Borgerliges ældreordfører, og Camilla Hjorth Wilbork, ejer og direktør i HjemmeHjælpen A/S, Danmarks største privatleverandør af hjemmehjælp.\r\n\r\nSocialdemokratiet vil reformere jobcentrene og spare tre milliarder kroner ved at afbureaukratisere beskæftigelsesindsatsen. Hvordan skal det helt præcist foregå? Og hvor mange fyringer betyder det? Beskæftigelsesordfører Henrik Møller.\r\n\r\nFørst i programmet vender vi det politiske døgns vigtigste nyheder.\r\n\r\nVært: Alexander Wils Lorenzen.",
                "provider": "24syv",
                "date": "2022-10-13 07:11:57",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a7bb49f6694b5d0d5002bdd3a2e21747.jpg"
            },
            "294657": {
                "duration": 1755000,
                "src": "https://api.spreaker.com/download/episode/51549217/valg_i_danmark_121022.mp3",
                "title": "Rigtige socialdemokrater går ikke på Louisiana",
                "description": "Mange forbinder valgkamp med sminkede ansigter højt hængende i lygtepæle. Men en moderne valgkamp foregår ikke kun i provinsens gader, men i høj grad også på sociale medier. Mads Hove, videnskabelig medarbejder på Syddansk Universitet og Frihedsbrevets faste valganalytiker, fortæller om den digitale valgkamp.\r\n\r\nDerefter spørger vi SF’s politiske ordfører, Karsten Hønge, hvor meget elastik SF har i støtten til Socialdemokratiet, og hvorvidt partiet er en filial i Socialdemokratiet, som Inger Støjberg påstår.\r\n\r\nFørst vender vi gårsdagens fælles blå pressemøde.\r\n\r\nVært: Alexander Wils Lorenzen.",
                "provider": "24syv",
                "date": "2022-10-12 07:18:57",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a7bb49f6694b5d0d5002bdd3a2e21747.jpg"
            },
            "294561": {
                "duration": 1755000,
                "src": "https://api.spreaker.com/download/episode/51533977/valg_i_danmark_111022.mp3",
                "title": "DF: Udvisninger skal redde julen",
                "description": "Dansk Folkeparti får sit livs dårligste meningsmålinger og står til at ryge ud af Folketinget. Hvordan har nedturen påvirket ideologen og partistifteren? Og hvor smart er partiets ultimatum til de blå statsministerkandidater? Pia Kjærsgaard er i studiet. \r\n\r\nVenstre vil finansiere sin grønne 2030-plan ved at frasalg af Ørsteds havvindmølleforretning. Men pengene fra et aktiesalg kan ikke geninvesteres, lyder det fra flere økonomer. Hvordan hænger det sammen? Finansordfører Troels Lund Poulsen.\r\n\r\nOg så vender vi først i programmet historien om Peter Hummelgaards såkaldte skyggekandidater. Kritik fra Mette Reissmann, folketingskandidat for Socialdemokratiet.\r\n\r\nVært: Alexander Wils Lorenzen.",
                "provider": "24syv",
                "date": "2022-10-11 07:08:30",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a7bb49f6694b5d0d5002bdd3a2e21747.jpg"
            },
            "294465": {
                "duration": 1723000,
                "src": "https://api.spreaker.com/download/episode/51521144/valg_i_danmark_101022.mp3",
                "title": "Radikales ranke ryg",
                "description": "Radikale bløder vælgere i meningsmålingerne og ser ud til at have malet sig op i et parlamentarisk hjørne, hvor ingen gider at lege med dem efter det valg, partiet selv har foranstaltet. Vi spørger Radikales folketingskandidat Klaus Bondam, hvad han tænker om kattepinen, og hvor han finder grund til optimisme på vegne af partiet. \r\n\r\nDerefter forsøger vi at blive klogere på forskellen mellem de ultimative og afgørende krav, der fyger gennem luften i valgkampen. Tanya Karoli Christensen, ph.d i dansk sprog og sprogbrug. \r\n\r\nFørst i programmet vender vi weekendens valgnyheder.\r\n\r\nVært: Alexander Wils Lorenzen.",
                "provider": "24syv",
                "date": "2022-10-10 07:16:16",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a7bb49f6694b5d0d5002bdd3a2e21747.jpg"
            },
            "294256": {
                "duration": 1790000,
                "src": "https://api.spreaker.com/download/episode/51496143/valg_i_danmark_071022.mp3",
                "title": "Dødskramper hos DF?",
                "description": "Dansk Folkeparti er truet på livet. Hvor gik det galt, og overlever partiet? Martin Gregers Arnoldus, Kristian Thulesen Dahls tidligere rådgiver, stiller diagnosen og giver kuren på DF’s krise.\r\n\r\nDerefter spørger vi, hvordan Venstre kan gå til valg på skattestop efter at have stemt for mindst en tredjedel af skattestigningerne under den nuværende socialdemokratiske regering. Skatteordfører Louise Schack Elholm. \r\n\r\nOg så vender vi først i programmet gårsdagens åbningsdebat, og hvad den siger om valgkampen og konturerne i dansk politik. \r\n\r\nVært: Alexander Wils Lorenzen.",
                "provider": "24syv",
                "date": "2022-10-07 07:27:09",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a7bb49f6694b5d0d5002bdd3a2e21747.jpg"
            },
            "294191": {
                "duration": 1785000,
                "src": "https://api.spreaker.com/download/episode/51487558/valg_i_danmark_061022.mp3",
                "title": "Har Alternativet en chance?",
                "description": "Engang var Alternativet og den grønne dagsorden på alles læber. Nu kæmper partiet i en dødedans med spærregrænsen, og danskerne er optaget af krig, inflation og energikrise. Er der stadigvæk plads til partiet? Franciska Rosenkilde er i studiet (10:09).\r\n\r\nInden da spørger vi en tidligere toprådgiver for Radikale, hvorfor Sofie Carsten Nielsen gør klogest i at slå håret ud og lægge afstand til Mette Frederiksen. Henrik Kjerrumgaard, direktør i kommunikationsfirmaet White Cloud.\r\n\r\nTil sidst vender vi Socialdemokratiets 2030-plan og ønsket om at skabe tryghed i angiveligt usikre tider. Retsordfører Bjørn Brandenborg (20:30).\r\n\r\nVært: Alexander Wils Lorenzen.",
                "provider": "24syv",
                "date": "2022-10-06 13:08:22",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a7bb49f6694b5d0d5002bdd3a2e21747.jpg"
            },
            "294097": {
                "duration": 1793000,
                "src": "https://api.spreaker.com/download/episode/51476264/valg_i_danmark_051022.mp3",
                "title": "Hvad er Løkkes plan?",
                "description": "Han ligner en af valgets absolutte hovedpersoner. Men hvor langt vil han gå for at få sin politik gennemført? Lars Løkke Rasmussen, formand for Moderaterne, er i studiet. \r\n\r\nEfter Løkke taler vi med Henrik Dahl (LA) om det politiske voksenbord, han langer ud efter i sin nye bog. Betyder den kompromisløse borgerlighed, at Liberal Alliance dropper magten til fordel for principper? Dahl giver svar på tiltale. \r\n\r\nOg så vender vi først i programmet dagens store nyhed: Mette Frederiksens valgudskrivelse. Hvad bliver valgets store temaer? Ali Aminali, politisk kommentator og radiovært.\r\n\r\nVært: Alexander Wils Lorenzen.",
                "provider": "24syv",
                "date": "2022-10-05 13:14:38",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a7bb49f6694b5d0d5002bdd3a2e21747.jpg"
            },
            "294012": {
                "duration": 1796000,
                "src": "https://api.spreaker.com/download/episode/51465230/041022_valg_i_danmark.mp3",
                "title": "Sådan vinder S valget",
                "description": "Folketinget er åbnet, men valget endnu ikke udskrevet. Hvad kan vi tage med fra statsministerens åbningstale? Esben Schjørring, Altingets politiske redaktør. \r\n\r\nMens vi venter på valget, spørger vi også, hvor velsmurt Socialdemokratiets kampagnemaskine er, hvorfra Pape-angrebene kommer, og hvordan Løkke kommer i Folketinget. Reklamemand Steffen Hjaltelin, tidligere Venstre-rådgiver, gæster studiet.\r\n\r\nOg så vender vi til sidst rød bloks nye demokratiudvalg. Jesper Olsen, ekstern lektor i offentlig ret, forklarer, hvorfor det ifølge ham primært handler om signalværdi.\r\n\r\nVært: Alexander Wils Lorenzen.",
                "provider": "24syv",
                "date": "2022-10-04 13:11:53",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a7bb49f6694b5d0d5002bdd3a2e21747.jpg"
            },
            "293942": {
                "duration": 1794000,
                "src": "https://api.spreaker.com/download/episode/51452950/031022_valg_i_danmark.mp3",
                "title": "Enhedslisten vil ikke smadre den danske model",
                "description": "Enhedslisten kræver af Mette Frederiksen, at lønnen for udvalgte faggrupper i den offentlige sektor hæves. Hvor ultimativt er kravet? Og hvad med den højt besungne danske model? Peder Hvelplund, Enhedslistens politiske ordfører. \r\n\r\nDerefter spørger vi Ruben Kidde, folketingskandidat for Radikale, hvor ansvarligt et mistillidsvotum til regeringen er på nuværende tidspunkt. \r\n\r\nTil sidst forklarer Pernille Vermund, formand for Nye Borgerlige, hvornår og hvordan partiets ønske om atomkraft skal realiseres.\r\n\r\nVært: Alexander Wils Lorenzen.",
                "provider": "24syv",
                "date": "2022-10-03 13:26:18",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a7bb49f6694b5d0d5002bdd3a2e21747.jpg"
            },
            "293648": {
                "duration": 1784000,
                "src": "https://api.spreaker.com/download/episode/51416212/290922_valg_i_danmark.mp3",
                "title": "Kommer valget alligevel ikke?",
                "description": "Radikale holder fast i planen om et mistillidsvotum, og rundt om støttepartiet er der etableret et flertal imod regeringen. Men holder det? Og hvilken rolle spiller baglandet for Sofie Carsten Nielsens ubøjelige linje? Interview med Niels Thulesen Dahl, Jyllands-Postens politiske analytiker. \r\n\r\nDerefter spørger vi to grønne folketingskandidater, hvordan det er at føre valgkamp, og hvilke bekymringer landets to største partier møder hos vælgerne. Lars Werge (S) og Charlotte Bisserup (V) gæster studiet og duellerer undervejs (7:14).\r\n\r\nTil sidst i programmet vender vi Venstres ønske om at nedlægge jobcentrene. Beskæftigelsesordfører Hans Andersen forklarer, hvordan forslaget hænger sammen, og hvordan det bliver til virkelighed (21:57).\r\n\r\nVært: Anders Langballe.",
                "provider": "24syv",
                "date": "2022-09-29 13:19:24",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a7bb49f6694b5d0d5002bdd3a2e21747.jpg"
            },
            "293539": {
                "duration": 1793000,
                "src": "https://api.spreaker.com/download/episode/51405905/valg_i_danmark_280922.mp3",
                "title": "Skal de færøske og grønlandske mandater afskaffes?",
                "description": "Ruslands opførsel er så alvorlig, at Radikale bør droppe truslerne om at vælte S-regeringen, mener både Peter Rahbæk Juel, socialdemokratisk borgmester i Odense, og Jens Rohde, valgt som radikalt folketingsmedlem. Interview med de to først i programmet. \r\n\r\nOg så mener en dansk-færøsk parlamentariker, at de fire nordatlantiske mandater fremover automatisk bør tilfalde statsministerkandidaten med størst opbakning. Sjúrður Skaale (MF) uddyber sit forslag i studiet. \r\n\r\nVært: Anders Langballe.",
                "provider": "24syv",
                "date": "2022-09-28 13:25:24",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a7bb49f6694b5d0d5002bdd3a2e21747.jpg"
            },
            "293429": {
                "duration": 1800000,
                "src": "https://api.spreaker.com/download/episode/51395842/270922_valg_i_danmark.mp3",
                "title": "Venstre-analytikere: Ellemann er fortsat formand efter valget",
                "description": "Venstre har været i frit fald siden folketingsvalget i 2019. Hvornår gik det galt for det gamle parti? Og hvor sikkert sidder Jakob Ellemann-Jensen som formand, hvis blå blok ikke vinder valget? Analyse med Mads Rørvig, tidligere folketingsmedlem for Venstre, og Jarl Cordua, politisk kommentator. \r\n\r\nOg så vender vi først i programmet Danmarksdemokraternes ønske om at komme i regering. Hvem skal ellers være med? Og hvilken økonomisk politik tager de med til forhandlingsbordet? Peter Skaarup, politisk ordfører.\r\n\r\nVært: Anders Langballe.",
                "provider": "24syv",
                "date": "2022-09-27 13:37:19",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a7bb49f6694b5d0d5002bdd3a2e21747.jpg"
            },
            "293325": {
                "duration": 1802000,
                "src": "https://api.spreaker.com/download/episode/51385162/260922_valg_i_danmark.mp3",
                "title": "Er Marianne Jelved tryg ved Radikales ultimatummer?",
                "description": "Efter 35 år på Christiansborg forlader Radikales mangeårige politiske leder, Marianne Jelved, dansk politik efter valget. Er Radikale blevet mere radikale? Jelved er på besøg i studiet. \r\n\r\nOg så vender vi først i programmet Danmark kan mere III, S-regeringens nye reformudspil, der har som mål at spare 2,5 milliarder kroner på bureaukrati i den offentlige sektor. Hvorfor fører mindre administration ikke til fyringer? Indenrigs- og boligminister Christian Rabjerg Madsen. \r\n\r\nVært: Anders Langballe.",
                "provider": "24syv",
                "date": "2022-09-26 13:47:10",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a7bb49f6694b5d0d5002bdd3a2e21747.jpg"
            },
            "293024": {
                "duration": 1775000,
                "src": "https://api.spreaker.com/download/episode/51345452/220922_valg_i_danmark_podcast.mp3",
                "title": "Har Mona Juul (K) stadigvæk politikerlede?",
                "description": "Da hun blev valgt til Folketinget i 2019, ville hun for alt i verden ikke blive en typisk politiker. Nu genopstiller hun. Har systemet opslugt hende? Interview med Mona Juul, Konservatives erhvervsordfører (11:43) \r\n\r\nOg så vender vi først i programmet advokatundersøgelsen af S-regeringen, som Nye Borgerlige har betalt. Kan vi stole på resultatet? Og hvad siger processen om det borgerlige Danmark? Historiker og debattør Michael Böss.\r\n\r\nVært: Anders Langballe.",
                "provider": "24syv",
                "date": "2022-09-22 14:47:59",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a7bb49f6694b5d0d5002bdd3a2e21747.jpg"
            },
            "292912": {
                "duration": 1808000,
                "src": "https://api.spreaker.com/download/episode/51333210/210922_valg_i_danmark_podcast.mp3",
                "title": "KD-formand: Dybt inde i mit hjerte går jeg ind for de gældende abortregler",
                "description": "Kristendemokraterne går ikke længere ind for at begrænse adgangen til abort - heller ikke selvom det kunne sikre dem en plads i Folketinget OG der er plads til praktiserende muslimer i partiet. Vi taler med formand Marianne Karlsmose om Kristendemokraterne anno 2022 (11:12)\r\n\r\nHvordan står det til i Liberal Alliance og i blå blok generelt? Vi taler med forhenværende økonomi- og indenrigsminister for Liberal Alliance, Simon Emil Ammitzbøll-Bille.\r\n\r\nVært: Anders Langballe.",
                "provider": "24syv",
                "date": "2022-09-21 13:23:57",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a7bb49f6694b5d0d5002bdd3a2e21747.jpg"
            },
            "292828": {
                "duration": 1765000,
                "src": "https://api.spreaker.com/download/episode/51321001/200922_valg_i_danmark_podcast.mp3",
                "title": "Hvordan går det med den demokratiske samtale?",
                "description": "Strategi og proces fylder meget i dækningen af dansk politik. Senest har Socialdemokratiet angrebet Konservatives 2030-plan i stedet for at dyrke sin egen politik. Skal vi være bekymret for tonen i valget? Interview med Michael Bang Petersen, professor i statskundskab, og Rasmus Tue Pedersen, seniorforsker ved VIVE med speciale i negative kampagner (10:34)\r\n\r\nOg så vender vi først i programmet Løkkes Moderaterne og de små grønne partier. Kan de samle nok støtte og styrke til at krydse spærregrænsen og dermed afgøre regeringsdannelsen? Vi spørger Joachim B. Olsen, politisk kommentator på B.T. \r\n\r\nVært: Anders Langballe.",
                "provider": "24syv",
                "date": "2022-09-20 15:21:34",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a7bb49f6694b5d0d5002bdd3a2e21747.jpg"
            },
            "292771": {
                "duration": 1763000,
                "src": "https://api.spreaker.com/download/episode/51308851/190922_valg_i_danmark_podcast.mp3",
                "title": "Har Mette Frederiksen uigenkaldeligt ødelagt embedsværket?",
                "description": "Tidligere departementschef og nuværende folketingskandidat for Liberal Alliance, Peter Loft, frygter, at embedsværket ikke kan vende tilbage til tiden før den nuværende S-regering. Embedsværket går for meget op i politisk rådgivning og for lidt i faglighed og ordentlighed, mener han (17:21)\r\n\r\nOg så vender vi weekendens politiske landsmøder med Noa Redington, politisk kommentator, og politisk reporter på Avisen Danmark, Kasper Løvkvist.\r\n\r\nVært: Anders Langballe.",
                "provider": "24syv",
                "date": "2022-09-19 13:36:08",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a7bb49f6694b5d0d5002bdd3a2e21747.jpg"
            },
            "292430": {
                "duration": 1804000,
                "src": "https://api.spreaker.com/download/episode/51269028/150922_valg_i_danmark_podcast.mp3",
                "title": "Hvordan står det egentlig til i Socialdemokratiet?",
                "description": "På halvandet år har regeringspartiet formøblet et klart flertal. Nu er der usikkerhed om, hvem der skal lede landet efter et valg. Valg i Danmark stiller skarpt på Socialdemokratiet. politisk analytiker på Dagbladet Politiken, Elisabet Svane og chefredaktør på A4, Kristian Madsen.\r\n\r\nPeger Pernille Vermund på Pape som statsminister? Politisk kommentator på Berlingske, Bent Winther.\r\n\r\nVært: Anders Langballe.",
                "provider": "24syv",
                "date": "2022-09-15 13:35:36",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a7bb49f6694b5d0d5002bdd3a2e21747.jpg"
            },
            "292338": {
                "duration": 1828000,
                "src": "https://api.spreaker.com/download/episode/51255138/140922_valg_i_danmark_podcast.mp3",
                "title": "Skader skilsmissen Papes troværdighed?",
                "description": "Søren Pape Poulsen skal skilles fra sin mand efter, at Ekstra Bladet har kunnet afsløre, at Pape har gengivet usandheder om mandens religion og familieforhold. Gavner eller skader skilsmissen Papes troværdighed? Politisk kommentator Søs Marie Serup.\r\n\r\nSøren Pind har været i tvivl om, hvad han skal stemme og så har han været i vælten på sociale medier, hvor han har udtalt sig om FE-chef Lars Findsens sexliv. Hvorfor gjorde han det og hvorfor står det så skidt til for blå blok?\r\n\r\nVært: Anders Langballe.",
                "provider": "24syv",
                "date": "2022-09-14 13:16:57",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a7bb49f6694b5d0d5002bdd3a2e21747.jpg"
            },
            "292239": {
                "duration": 1838000,
                "src": "https://api.spreaker.com/download/episode/51241956/130922_valg_i_danmark_podcast.mp3",
                "title": "Martin Lidegaard vil \"se på\" regel, han selv indførte som minister",
                "description": "Radikale Venstre vil som del af deres nye energi-krisepakke give bedre betingelser for solceller i kommunerne. Men næstformand Martin Lidegaard indførte selv en regel om, at kommunerne ikke kan dække deres eget strømforbrug med solceller. Vi spørger den forhenværende klima- og energiminister om, hvorvidt reglen nu skal væk?\r\n\r\nFrie Grønne vil have feministisk økonomi. Men hvad er det? Vi spørger partileder Sikandar Siddique.\r\n\r\nVært: Anders Langballe.",
                "provider": "24syv",
                "date": "2022-09-13 13:11:21",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a7bb49f6694b5d0d5002bdd3a2e21747.jpg"
            },
            "292147": {
                "duration": 1817000,
                "src": "https://api.spreaker.com/download/episode/51228632/120922_valg_i_danmark_podcast.mp3",
                "title": "S kritiserer K's plan - men hvad vil de egentlig selv?",
                "description": "Socialdemokratiet skyder gang på gang efter De konservative i stedet for at komme med egen politik - men der er IKKE valgkamp, lyder det fra finansordfører, Benny Engelbrecht. \r\n\r\nPå den anden fløj mener De konservative, at regeringen misbruger embedsværket i sin kritik. Men hvor troværdige er de selv, når deres leder viderebringer usandheder om sin ægtemands familie og religion? Politisk ordfører for Konservative, Mette Abildgaard.\r\n\r\nVært: Anders Langballe.",
                "provider": "24syv",
                "date": "2022-09-12 13:27:32",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a7bb49f6694b5d0d5002bdd3a2e21747.jpg"
            },
            "291852": {
                "duration": 1793000,
                "src": "https://api.spreaker.com/download/episode/51185727/080922_valg_i_danmark_podcast.mp3",
                "title": "Står regeringen bag karaktermord på FE-chef?",
                "description": "PET-chefen har briefet partiledere om FE-chef Lars Findsens sexliv og at han har taget kasserede cykler ved sit sommerhus. Det lugter af karaktermord, lyder det fra politisk analytiker og forhenværende justitsminister Hans Engell.\r\n\r\nRegeringen præsenterer tiltag, der skal spare på strømmen og deltager til EU-møde for at sætte loft over el-priserne. Cheføkonom i Nykredit Palle Sørensen.\r\n\r\n\"Du kan godt\" lyder det fra Liberal Alliance. Men hvad med dem, der ikke helt kan selv? Hvem skal hjælpe dem? Partileder for Liberal Alliance, Alex Vanopslagh.\r\n\r\nVært: Anders Langballe.",
                "provider": "24syv",
                "date": "2022-09-08 13:26:37",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a7bb49f6694b5d0d5002bdd3a2e21747.jpg"
            },
            "291741": {
                "duration": 1788000,
                "src": "https://api.spreaker.com/download/episode/51172790/070922_valg_i_danmark_podcast.mp3",
                "title": "Hvordan står det egentlig til i Det konservative folkeparti?",
                "description": "De konservative står stærkt i meningsmålingerne og deres formand er den stærkeste borgerlige statsministerkandidat. Men i kulissen spøger polemik om partiets økonomiske udspil og formandens ferier i Caribien.\r\n\r\nValg i Danmark tager temperaturen på Det konservative folkeparti sammen med forhenværende særlig rådgiver Anders Frandsen og forhenværende kommunikationschef Benny Damsgaard.\r\n\r\nVært: Anders Langballe.",
                "provider": "24syv",
                "date": "2022-09-07 12:36:48",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a7bb49f6694b5d0d5002bdd3a2e21747.jpg"
            },
            "291643": {
                "duration": 1592000,
                "src": "https://api.spreaker.com/download/episode/51160368/060922_valg_i_danmark_podcast.mp3",
                "title": "Hvor mange offentlige job koster Konservatives plan?",
                "description": "De konservative siger, at Mette Frederiksen lyver, når hun siger, at deres plan vil betyde 40.000 fyringer i det offentlige. De har nok ret, men Statsministeren har også en pointe, lyder det fra Per Nikolaj Bukh, professor i økonomistyring ved Aalborg Universitet.\r\n\r\nSFs partiformand, Pia Olsen Dyhr, har prøvet at være minister, så det brænder hun ikke så meget for. For hende er det vigtigere at få SFs politik gennemført. Men kan det være sammen med et regeringsparti, der arbejder for et udrejsecenter i Rwanda?\r\n\r\nVært: Anders Langballe.",
                "provider": "24syv",
                "date": "2022-09-06 13:32:18",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a7bb49f6694b5d0d5002bdd3a2e21747.jpg"
            },
            "291543": {
                "duration": 1761000,
                "src": "https://api.spreaker.com/download/episode/51148079/050922_valg_i_danmark_podcast.mp3",
                "title": "Venstre er stadig i tvivl om tørklædeforbud",
                "description": "Nogle gange er det godt med politikere, der tør at sige, at de er i tvivl, lyder det fra Venstres indfødsretsordfører, Morten Dahlin. Og han og Venstre er stadig i tvivl om, hvorvidt man bør forbyde hovedtørklæder i grundskolen.\r\n\r\nDer er kommet input til en ny ældrelov, så vi kan komme bureaukratiet til livs. Vi spørger Ældreminister Astrid Krag om, hvorfor det vil lykkes denne gang.\r\n\r\nHvad kan vi lære af tv-debatten mellem de tre statsministerkandidater? Politisk redaktør Emil Winckler.\r\n\r\nVært: Anders Langballe.",
                "provider": "24syv",
                "date": "2022-09-05 13:19:53",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a7bb49f6694b5d0d5002bdd3a2e21747.jpg"
            },
            "291321": {
                "duration": 1705000,
                "src": "https://api.spreaker.com/download/episode/51114249/020922_valg_i_danmark_podcast.mp3",
                "title": "Kaos-agtige tilstande i dansk politik",
                "description": "Den politiske debat er stukket af og der hersker kaos i dansk politik. Sådan lyder det fra tidligere LO-næstformand Tine Aurvig-Huggenberger. \r\n\r\nDe konservative er kommet med en grønt udspil om at energirenovere danske boliger, men det hvorfor skal det være afhængig af, at deres skatteudspil bliver vedtaget? Mette Abildgaard, politisk ordfører.\r\n\r\nHvordan går det med slagsmålet i blå blok? Politisk analytiker på Politiken, Elisabet Svane.\r\n\r\nVært: Anders Langballe.",
                "provider": "24syv",
                "date": "2022-09-02 08:07:37",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a7bb49f6694b5d0d5002bdd3a2e21747.jpg"
            },
            "291222": {
                "duration": 1682000,
                "src": "https://api.spreaker.com/download/episode/51102315/010922_valg_i_danmark_podcast.mp3",
                "title": "Er Pia Kjærsgaard stadig gavnlig for Dansk Folkeparti?",
                "description": "Morten Messerschmidt kalder medlemsflugten fra DF for et mytteri. Men hvor stor en rolle spiller hans egen og Pia Kjærsgaards ageren? DF-formanden er dagens person.\r\n\r\nSå er tæppet gået op for et tilbagevendende teaterstykke i dansk politik: præsentationen af næste års finanslov. Politisk redaktør Emil Winckler gennemgår stykkets akter.\r\n\r\nVært: Anders Langballe.",
                "provider": "24syv",
                "date": "2022-09-01 08:35:01",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a7bb49f6694b5d0d5002bdd3a2e21747.jpg"
            },
            "291128": {
                "duration": 1682000,
                "src": "https://api.spreaker.com/download/episode/51088536/010922_valg_i_danmark_podcast.mp3",
                "title": "Føler Ida Auken sig tryg i København?",
                "description": "Mette Frederiksen føler sig ikke tryg i store dele af Storkøbenhavn. Men hvad med partiets hovedstadsordfører, Ida Auken, hvor tryg føler hun sig? Og hvad med Socialdemokratiets kulturpolitik?\r\n\r\nHar de radikale fortrudt deres ultimatum til Mette Frederiksen? Politisk kommentator Peter Lautrup Larsen.\r\n\r\nVært: Anders Langballe.",
                "provider": "24syv",
                "date": "2022-08-31 08:34:52",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a7bb49f6694b5d0d5002bdd3a2e21747.jpg"
            },
            "291029": {
                "duration": 1783000,
                "src": "https://api.spreaker.com/download/episode/51075755/300822_valg_i_danmark_podcast.mp3",
                "title": "Er Danmarksdemokraterne et parti eller en følelse?",
                "description": "Hvad er Danmarksdemokraterne egentlig? Er det et parti eller en følelse? Og vil de i regering? Politisk ordfører Peter Skaarup er dagens person i Valg i Danmark.\r\n\r\nHvorfor kommer Socialdemokratiet ikke med flere udspil på sundhedsområdet, der kan komme ventelister og personalemangel til livs. Politisk kommentator Noa Redington.\r\n\r\nVært: Anders Langballe.",
                "provider": "24syv",
                "date": "2022-08-30 08:39:56",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a7bb49f6694b5d0d5002bdd3a2e21747.jpg"
            },
            "290450": {
                "duration": 1791000,
                "src": "https://api.spreaker.com/download/episode/51062739/290822_valg_i_danmark_podcast.mp3",
                "title": "Advokat: Regeringens udvisningsplan har ingen gang på jord",
                "description": "Det kan ikke lade sig gøre at udvise ubetinget dømte udlændinge, som regeringen gerne vil. Sådan siger advokat Jonas Christoffersen.\r\n\r\nHvilke emner vil regeringen gerne have bliver centrale i valgkampen? Politisk redaktør på Altinget, Esben Schjørring.\r\n\r\nUffe Elbæk er på vej ud af Christiansborg efter at have været medlem af tre partier - to af dem har han selv været med til at stifte. Har han gjort en forskel?\r\n\r\nVært: Emil Winckler.",
                "provider": "24syv",
                "date": "2022-08-29 09:26:01",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a7bb49f6694b5d0d5002bdd3a2e21747.jpg"
            },
            "289282": {
                "duration": 1751000,
                "src": "https://api.spreaker.com/download/episode/51035945/260822_valg_i_danmark_podcast.mp3",
                "title": "Kræver reformer egentlig brede regeringer?",
                "description": "Regeringen ønsker mindre bureaukrati, men vil samtidig have museerne til at notere kønnet på de udstillede kunstnere. Hvordan hænger det sammen? Ida Auken, kulturordfører for Socialdemokratiet. \r\n\r\nHvem vinder og taber på udlændingedebatten og snak om tørklæder i skolen? Niels Thulesen Dahl, politisk analytiker for JP.\r\n\r\nModeraterne vil have tørklæderne af pigerne i skolen men ikke med tvang. Hvordan så? Og er en bred regering egentlig nødvendig for at lave reformer? Spidskandidat for Moderaterne Jakob Engel-Schmidt.\r\n\r\nVært: Emil Winckler.",
                "provider": "24syv",
                "date": "2022-08-26 08:27:51",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a7bb49f6694b5d0d5002bdd3a2e21747.jpg"
            },
            "289177": {
                "duration": 1795000,
                "src": "https://api.spreaker.com/download/episode/51025023/250822_valg_i_danmark_podcast.mp3",
                "title": "Vil Søren Pape forbyde tørklæder i grundskolen?",
                "description": "Medarbejder- og kompetencestyrelsen indstiller til at give advarsler og indlede sager mod embedsmænd i minksagen - politisk kommentator Peter Lautrup Larsen.\r\n\r\nOppositionspartier er ude med riven efter embedsmænd i minksagen - politisk kommentator Jarl Cordua.\r\n\r\nSkal vi forbyde tørklæder i skolen? Og hvor meget skal vi betale i skat? Partiformand for Det konservative folkeparti, Søren Pape Poulsen.\r\n\r\nVært: Anders Langballe.",
                "provider": "24syv",
                "date": "2022-08-25 08:30:41",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a7bb49f6694b5d0d5002bdd3a2e21747.jpg"
            },
            "289102": {
                "duration": 1739000,
                "src": "https://api.spreaker.com/download/episode/51013669/240822_valg_i_danmark_podcast.mp3",
                "title": "Mai Villadsen om hvor Enhedslisten er i dag",
                "description": "Mette Frederiksen kører \"kalkuleret frygtmanipulation\", når hun fortæller om utrygheden ved at færdes i København. Det siger chefredaktør på Berlingske, Mette Østergaard.\r\n\r\nHvor er Enhedslisten i dag? Er partiet ved at blive stadig mere professionelt? Står det midt i en generationskløft? Vi spørger politisk ordfører Mai Villadsen.\r\n\r\nVært: Anders Langballe.",
                "provider": "24syv",
                "date": "2022-08-24 08:37:43",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a7bb49f6694b5d0d5002bdd3a2e21747.jpg"
            },
            "288996": {
                "duration": 1786000,
                "src": "https://api.spreaker.com/download/episode/51003537/230822_valg_i_danmark_podcast.mp3",
                "title": "Er Nye Borgerliges udlændingepolitik realistisk?",
                "description": "Anders Langballe taler med politisk kommentator Søs Marie Serup om ny måling, der gør Konservative større end Venstre. \r\n\r\nSøren Gade stiller op i samme kreds som sin lillebror Ole Gade, der er kandidat for Konservative. Vi taler med Ole om kampen mellem V og K.\r\n\r\nEr Nye Borgerliges udlændingepolitik realistisk? Vi beder Pernille Vermund om at blive konkret.\r\n\r\nVært: Anders Langballe.",
                "provider": "24syv",
                "date": "2022-08-23 08:42:13",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a7bb49f6694b5d0d5002bdd3a2e21747.jpg"
            },
            "288894": {
                "duration": 1819000,
                "src": "https://api.spreaker.com/download/episode/50993066/220822_valg_i_danmark_podcast.mp3",
                "title": "Øgenavne på Twitter og Sofie Carsten Nielsen",
                "description": "Rasmus Stoklund, politisk ordfører for Socialdemokratiet, bliver kritiseret for at kalde Lars Løkke for øgenavne på Twitter.\r\n\r\nSofie Carsten Nielsen, politisk leder for Radikale Venstre, truer med at stille mistillidsvotum mod Mette Frederiksen. Samtidig mener hun godt, at Mette Frederiksen kan være statsminister efter et valg. Hvad er logikken bag det?\r\n\r\nVært: Anders Langballe.",
                "provider": "24syv",
                "date": "2022-08-22 08:50:24",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a7bb49f6694b5d0d5002bdd3a2e21747.jpg"
            },
            "288705": {
                "duration": 41000,
                "src": "https://api.spreaker.com/download/episode/50958825/valg_i_danmark_teaser.mp3",
                "title": "Valg i Danmark - med Anders Langballe",
                "description": "",
                "provider": "24syv",
                "date": "2022-08-19 08:24:45",
                "episode_img": "https://d3wo5wojvuv7l.cloudfront.net/images.spreaker.com/original/a7bb49f6694b5d0d5002bdd3a2e21747.jpg"
            }
        }
    }
}