{
    "4874": {
        "alt_text": "Weekendavisens Hjemmeskole",
        "image_url": "https://assets.listentonews.com/uploads/provider/logo/714/image.jpg",
        "url": "https://web.24syv.dk/channels/4874",
        "description": "For at give adspredelse til matrikellivet under nedlukningen introducerer vi nu Weekendavisens Hjemmeskole. Hver uge giver én gæstelærer fem små lektioner om det, de ved mest om og har lyst til at fortælle om. Så De ikke sumper hen under hjemmelivet.  Bliv klogere på fem polarekspeditioner med geolog Minik Rosing, på fem store russiske komponister med Frederik Cilius eller på fem klaverkoncerter med pianist Kathrine Gislinge.",
        "episodes": {
            "257050": {
                "duration": 934000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/1e4cbbb1-0445-47b0-b691-ad0800b115a3/b091ccea-a495-4beb-a6d4-ad7f009b4f26/audio.mp3?utm_source=Podcast&in_playlist=bd2d16d7-0540-4aef-acf1-ad0800b115b1",
                "title": "Lykke-Per blev Carsten Jensens livsledsager",
                "description": "Forfatter Carsten Jensen stiftede bekendtskab med Henrik Pontoppidans Lykke-Per, da han var 14 år.\n\nAllerede dengang var der noget genkendeligt i Lykke-Pers udlængsel og idéen om, at man skal blive til noget i livet.\n\nRomanen gav ham ikke en opskrift på, hvordan han selv burde leve sit liv, men han kunne spejle sig i Lykke-Pers respektløse distance til alt det vedtagne.\n\nI dag har han samme syn på udnævnte autoriteter, som Lykke-Per havde på etatsrådet.",
                "date": "2021-08-13T04:00:00Z"
            },
            "257049": {
                "duration": 950000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/1e4cbbb1-0445-47b0-b691-ad0800b115a3/9b5e5b5a-64e8-4f1b-9ff9-ad7f009ca4d2/audio.mp3?utm_source=Podcast&in_playlist=bd2d16d7-0540-4aef-acf1-ad0800b115b1",
                "title": "Tolstoy tager os alvorligt",
                "description": "Carsten Jensen var bare 13 år, da han besluttede sig for at kæmpe sig igennem Leo Tolstojs 1500-siders Krig og fred.\n\nHan havde i sin mors Søndags-B.T. læst om et amerikansk geni, der havde læst romanværket allerede som 12-årig. »Jeg kan næsten nå det,« tænkte 13-årige Carsten og besluttede sig for at bevise over for sig selv, at han var et lille geni.\n\nDa forfatteren 40 år senere læste bogen igen, gik det op for ham, at det ved begge læsninger havde været dødsscener, der havde gjort indtryk på ham. Som voksen blev han skræmt af den uhyggelige skildring af fyrst Andrejs møde med døden, og det gik op for ham, at unge mennesker har nemmere ved at forholde sig til døden end ældre.\n\nVed begge læsninger følte han sig dog set af Tolstoj. Han har nemlig en helt særlig evne til at få sine læsere til at føle sig kloge uden at være belærende.",
                "date": "2021-08-13T04:00:00Z"
            },
            "257048": {
                "duration": 978000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/1e4cbbb1-0445-47b0-b691-ad0800b115a3/13978ba3-5a29-4df1-b427-ad7f009d2e59/audio.mp3?utm_source=Podcast&in_playlist=bd2d16d7-0540-4aef-acf1-ad0800b115b1",
                "title": "En uelskets testamente",
                "description": "Aracoeli fra 1982 blev Elsa Morantes sidste roman.\n\nSelvom det er en skræmmende bog om ensomhed, mener ugens gæstelærer, Carsten Jensen, at den kan gøre læseren bedre til at forstå andre.\n\nKort efter udgivelsen af Aracoeli forsøgte Morante at begå selvmord. Hun havde nok altid følt sig uelsket, og derfor kan bogen læses som en uelskets testamente.\n\nSådan en bog har vi brug for at læse, mener Carsten Jensen, som ville anbefale netop Aracoeli, hvis han skulle skrive en håndbog til uelskede mennesker.",
                "date": "2021-08-13T04:00:00Z"
            },
            "257047": {
                "duration": 945000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/1e4cbbb1-0445-47b0-b691-ad0800b115a3/bee1aa22-448d-4c2b-a46f-ad7f009d8631/audio.mp3?utm_source=Podcast&in_playlist=bd2d16d7-0540-4aef-acf1-ad0800b115b1",
                "title": "En usædvanlig roman fortalt af en død kvinde",
                "description": "Carsten Jensen kan ikke forklare, hvorfor han så sent er gået i gang med svenske Sara Stridsbergs forfatterskab. For hun er en helt fantastisk forfatter, der tilmed er levet tildelt Nordisk Råds Litteraturpris.\n\nI dagens Hjemmeskole dykker han ned i Kærligheden Antarktis fra 2019.\n\nDet er en usædvanlig roman, hvor fortælleren er en myrdet kvinde, der fortæller sin historie fra den anden side.\n\nSiden hendes bror døde som barn, mens hun havde ansvaret for ham, har hun befundet sig på kærlighedens Antarktis, et isfjeld, hvor kærligheden er frosset inde.",
                "date": "2021-08-13T04:00:00Z"
            },
            "257046": {
                "duration": 954000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/1e4cbbb1-0445-47b0-b691-ad0800b115a3/91680e5e-1636-4557-a73b-ad7f00a51534/audio.mp3?utm_source=Podcast&in_playlist=bd2d16d7-0540-4aef-acf1-ad0800b115b1",
                "title": "Mary Shelley skrev andet end 'Frankenstein'",
                "description": "Navnet Mary Shelley får nok de fleste til at tænke på Frankenstein og hans monster. Det er dog ikke den eneste af hendes bøger, der er værd at læse. Og særligt en er meget aktuel netop nu.\n\nThe Last Man er en fremtidsroman fra 1826, der foregår i en nu forholdsvis nær fremtid fra 2070 til 2100.\n\nEn pestpandemi har ramt jorden og lader kun et eneste menneske overleve.\n\nThe Last Man har aldrig for alvor fået succes, og forfatter Carsten Jensen har da heller aldrig mødt nogen, der har læst den. Men nu, hvor vi faktisk står midt i en pandemi, er den igen blevet højaktuel.",
                "date": "2021-08-13T04:00:00Z"
            },
            "256385": {
                "duration": 943000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/1e4cbbb1-0445-47b0-b691-ad0800b115a3/7d4391dc-3587-479c-8d20-ad7c00d06340/audio.mp3?utm_source=Podcast&in_playlist=bd2d16d7-0540-4aef-acf1-ad0800b115b1",
                "title": "Verdensordenen ændrede sig i et mødelokale i Bella Center",
                "description": "Klimakonferencen COP 15, der blev afholdt i december 2009 i Bella Center i København, huskes primært for kaotiske scener.\n\nOg nok var det kaotisk, men det var også et afgørende vendepunkt i international politik, fortæller historiker og daværende embedsmand Bo Lidegaard, der er ugens gæstelærer.\n\nDa forhandlingerne var gået allermest i hårdknude, tog Barack Obama sagen i egen hånd og satte sig sammen med Kinas premierminister og skrev aftalen færdig.\n\nAftalen blev først underskrevet året efter i Cancun, men i det rum blev en ny verdensorden til. En verdensorden, hvor USA ikke længere kunne diktere slagets gang, og hvor Kina ikke kunne gå op mod USA alene.\n\nProgrammet er tilrettelagt af Karen Sigrid Jacobsen.",
                "date": "2021-08-06T12:41:00Z"
            },
            "256384": {
                "duration": 839000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/1e4cbbb1-0445-47b0-b691-ad0800b115a3/21a8f934-dcf3-4de0-8539-ad7c00d172bd/audio.mp3?utm_source=Podcast&in_playlist=bd2d16d7-0540-4aef-acf1-ad0800b115b1",
                "title": "En usædvanlig alliance lå bag Parisaftalen",
                "description": "USA nåede at være ude af Parisaftalen et par måneder, inden Biden som nytiltrådt præsident brugte sin første arbejdsdag på at melde landet til igen.\n\nTrump var stor modstander af den internationale klimaaftale, som ellers i den grad blev lavet på USA's principper, da den blev indgået i 2015.\n\nTil COP 15 i København i 2009 kom man frem til en model for en klimaaftale, hvor hvert land selv skulle komme med et bud på, hvordan de kunne være med til at nedbringe den globale opvarmning.\n\nInden topmødet i Paris besøgte daværende præsident Obama den kinesiske præsident, og sammen blev de enige om, hvad de ville byde ind med. Dermed lagde de barren for resten af verdens lande.\n\nProgrammet er tilrettelagt af Karen Sigrid Jacobsen.",
                "date": "2021-08-06T12:43:00Z"
            },
            "256383": {
                "duration": 871000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/1e4cbbb1-0445-47b0-b691-ad0800b115a3/5140478d-1949-46f8-b69d-ad7c00d1cca7/audio.mp3?utm_source=Podcast&in_playlist=bd2d16d7-0540-4aef-acf1-ad0800b115b1",
                "title": "Da klimatosserne indtog EU",
                "description": "»Det her er vores 'mand på månen'-øjeblik.«\n\nMed de ord blev European Green Deal, EU's grønne handlingsplan, præsenteret.\n\nEfter parlamentsvalget i 2019, hvor de grønne partier fik markant opbakning, stod det klart, at europæerne forventede, at EU stod sammen i klimakampen.\n\nLøsningen blev European Green Deal, hvori medlemslandene har forpligtet sig på i gennemsnit at reducere CO2-udledningen med 55 procent inden 2030. Og netop sådanne delmål er vigtige, hvis vi vil redde klimaet, fortæller gæstelærer Bo Lidegaard i dagens lektion.",
                "date": "2021-08-06T12:45:00Z"
            },
            "256382": {
                "duration": 886000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/1e4cbbb1-0445-47b0-b691-ad0800b115a3/7264dc58-354f-42c9-99dd-ad7c00d2361c/audio.mp3?utm_source=Podcast&in_playlist=bd2d16d7-0540-4aef-acf1-ad0800b115b1",
                "title": "Det grønne kapløb",
                "description": "Der foregår i disse år et slags grønt kapløb mellem USA, Kina og EU.\n\nAlle vil gerne være førende på den grønne omstilling, men alligevel er det ikke lige til at forhandle internationale klimaaftaler på plads.\n\nBåde USA og Kina er sandsynligvis klar til at forhandle om ambitiøse klimamål, når verdens ledere i efteråret mødes i Glasgow til COP 26.\n\nSpørgsmålet er bare, om vi europæere er klar til at se igennem fingre med Kinas brud på menneskerettighederne og deres forhold til Hong Kong, når vi sætter os ved forhandlingsbordet. For hvis EU insisterer på at løse de værdimæssige uenigheder, før der kan tales klimapolitik, strander forhandlingerne nok der, vurderer gæstelærer Bo Lidegaard.\n\nProgrammet er tilrettelagt af Karen Sigrid Jacobsen.",
                "date": "2021-08-06T12:46:00Z"
            },
            "256381": {
                "duration": 927000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/1e4cbbb1-0445-47b0-b691-ad0800b115a3/cc4df770-564f-4889-a7b7-ad7c00d28399/audio.mp3?utm_source=Podcast&in_playlist=bd2d16d7-0540-4aef-acf1-ad0800b115b1",
                "title": "Kan vi undgå temperaturstigninger på mere end 2 grader?",
                "description": "Med Paris-aftalen nåede det internationale samfund langt i klimakampen, og når verdens ledere mødes igen i november i Glasgow til COP 26, når de forhåbentligt et skridt videre.\n\nGroft sagt er alle verdens lande enige om, at verden skal være CO2-neutral i 2030, og at de globale temperaturer ikke må stige mere end 2 oC fortæller ugens gæstelærer, historiker og tidligere diplomat Bo Lidegaard.\n\nProblemet er bare, at den ellers ambitiøse Paris-aftale ikke er ambitiøs nok, hvis de mål skal nås.\n\nSpørgsmålet er så, om verdens lande tilsammen byder ind med målsætninger, der er store nok, i Glasgow. Bo Lidegaard er i tvivl.",
                "date": "2021-08-06T12:47:00Z"
            },
            "256376": {
                "duration": 888000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/1e4cbbb1-0445-47b0-b691-ad0800b115a3/5a1011cb-6edb-43ce-9747-ad7500991346/audio.mp3?utm_source=Podcast&in_playlist=bd2d16d7-0540-4aef-acf1-ad0800b115b1",
                "title": "Mozart gør verden skønnere",
                "description": "Ugens gæstelærer er pianist Katrine Gislinge, og i dag fortæller hun om en af historiens største komponister: Mozart.\n\nVed at dykke ned i hans 20. klaverkoncert i D-mol fortæller hun historien om Mozart, der komponerede, som om inspirationen kom uhindret til ham.\n\nMozarts musik har altid tiltalt Katrine Gislinge, og hun mener, at verden ville miste 30 procent af sin skønhed, hvis hans klaverkoncerter forsvandt.\n\nSå lysende, himmelsk, klare og smukke finder hun hans værker.\n\nWeekendavisens Hjemmeskole er tilrettelagt af Karen Sigrid Jacobsen.",
                "date": "2021-07-30T09:24:00Z"
            },
            "256375": {
                "duration": 937000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/1e4cbbb1-0445-47b0-b691-ad0800b115a3/704fd512-eb34-4314-b8b2-ad75009b20e4/audio.mp3?utm_source=Podcast&in_playlist=bd2d16d7-0540-4aef-acf1-ad0800b115b1",
                "title": "Beethovens klaversonater er alle pianisters bibel",
                "description": "Beethoven var kontrasternes mester.\n\nHan forstod at skabe så voldsom, dramatisk og desperat musik, at lytterne får følelsen af at stå og kigge ud over afgrunden.\n\nAlligevel bliver man altid opløftet af hans musik, for midt i det vanvittige og sorgfulde formår han at skabe fornyet håb.\n\nI dagens hjemmeskole fortæller pianist Katrine Gislinge om en af sine yndlingsklaverkoncerter: Beethovens 4.\n\nProgrammet er tilrettelagt af Karen Sigrid Jacobsen.",
                "date": "2021-07-30T09:25:00Z"
            },
            "256374": {
                "duration": 917000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/1e4cbbb1-0445-47b0-b691-ad0800b115a3/7ad5ebca-f271-46f3-b954-ad75009b68d5/audio.mp3?utm_source=Podcast&in_playlist=bd2d16d7-0540-4aef-acf1-ad0800b115b1",
                "title": "Måneskinssonaten kræver, at pianisten tør tage chancer",
                "description": "Beethovens Måneskinssonate er nok et af verdens mest kendte musikstykker. Det var dog ikke Beethoven selv, der gav den det tilnavn, men derimod en tysk musikkritiker, der forbandt den spinkle sørgmodige 1. sats med Månens blege lys.\n\nMåneskinssonaten er blevet spillet så meget, at den næsten er blevet en kliché, og derfor kræver det noget særligt af pianisten, når den skal fremføres i dag.\n\nHvis den skal fungere, skal man lade, som om man aldrig har hørt den før, og turde at investere sig selv og spille uden sikkerhedsnet, fortæller ugens gæstelærer, pianist Katrine Gislinge.\n\nOg den tilgang er lige efter Beethovens hoved. Han udtalte engang, at det ikke er en katastrofe at spille forkert, men at det er en katastrofe at spille uden lidenskab.\n\nProgrammet er tilrettelagt af Karen Sigrid Jacobsen.",
                "date": "2021-07-30T09:27:00Z"
            },
            "256373": {
                "duration": 959000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/1e4cbbb1-0445-47b0-b691-ad0800b115a3/3d262051-d94c-45a0-b6bb-ad75009b9e22/audio.mp3?utm_source=Podcast&in_playlist=bd2d16d7-0540-4aef-acf1-ad0800b115b1",
                "title": "Et manisk værk skrevet på fire dage",
                "description": "Robert Schumann var en ægte romantisk komponist. Han skrev ikke musik for at behage og please, men derimod for at udtrykke menneskets sande nuancer og karakterer.\n\nLige netop sådan et stykke musik er 'Kreisleriana', hvis otte satser han skrev på bare fire dage.\n\nVærket har karakter af at være blevet skrevet i en nærmest manisk rus, hvor han i den grad har været i sine følelsers vold. Undervejs er der mange pludselige og spontane indfald, hvilket gør 'Kreisleriana' meget spektakulært.\n\nFor ugens gæstelærer, pianist Katrine Gislinge, har dagens værk også en personlig betydning. De højere magter gav hende ro fra hendes ellers kaotiske liv, da hun satte sig for at indspille lige netop dette værk.",
                "date": "2021-07-30T09:27:00Z"
            },
            "256372": {
                "duration": 837000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/1e4cbbb1-0445-47b0-b691-ad0800b115a3/5d37b78e-6255-43ae-adfa-ad75009be7a2/audio.mp3?utm_source=Podcast&in_playlist=bd2d16d7-0540-4aef-acf1-ad0800b115b1",
                "title": "Et værk, der altid spilles med fejl",
                "description": "»Som pianist kan du ikke undgå at elske hans musik.«\n\nSådan siger pianist Katrine Gislinge om Frédéric Chopins sarte klaverstykker.\n\nHan var en melankoliens mester, men hans værker fungerer næsten kun for klaver. Selvom han prøvede kræfter med orkesterkoncerter og andre instrumenter, fandt han aldrig rigtigt sin måde at gøre det på.\n\nVed klaveret var han dog uden tvivl særegen, og hans evner har skabt en diskussion i Frankrig og Polen om, hvilken nationalitet han egentlig havde.\n\nProgrammet er tilrettelagt af Karen Sigrid Jacobsen.",
                "date": "2021-07-30T09:28:00Z"
            },
            "253158": {
                "duration": 895000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/1e4cbbb1-0445-47b0-b691-ad0800b115a3/3a93bd0a-1084-471b-96f5-ad64009ce51a/audio.mp3?utm_source=Podcast&in_playlist=bd2d16d7-0540-4aef-acf1-ad0800b115b1",
                "title": "Da den første dødelige coronavirus ramte verden",
                "description": "»Det er det mest skræmmende, jeg nogensinde har oplevet. Vi troede alle sammen, vi skulle dø.«\n\nSådan fortæller Lone Simonsen, der er professor og pandemiforsker på RUC, om det epidemiske udbrud af atypisk lungebetændelse, der opstod i Kina i 2003, og som vi senere kom til at kende som SARS.\n\nSARS blev samtidig også den første kendte dødelige epidemi af coronavirus. Den slog 10 procent af de inficerede personer ihjel og ville have fået uoverskuelige konsekvenser, hvis forskerne ikke havde fundet dens akilleshæle i tide.\n\nDet gjorde de heldigvis, men det overraskede dem alligevel, hvor hurtigt epidemien gik i sig selv igen. Først da COVID-19 ramte verden, gik det op for Lone Simonsen, hvad de havde gjort rigtigt.",
                "date": "2021-07-13T09:33:33.747Z"
            },
            "253157": {
                "duration": 901000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/1e4cbbb1-0445-47b0-b691-ad0800b115a3/d44663b3-bf89-429c-b668-ad64009dd032/audio.mp3?utm_source=Podcast&in_playlist=bd2d16d7-0540-4aef-acf1-ad0800b115b1",
                "title": "Coronakrisen oplevet af en pandemiforsker",
                "description": "Selv en erfaren pandemiforsker som ugens gæstelærer, Lone Simonsen fra RUC, spærrede øjnene op, da hun første gang hørte om COVID-19, og ikke mindst at kineske Wuhan var gået i lockdown.\n\n»Det er ikke et redskab, vi har set siden pesttiden i Danmark,« fortæller hun.\n\nIkke desto mindre blev det virkeligheden over store del af verden. I dag har vi flere vacciner klar, men der er stadig mange ubesvarede spørgsmål, når det gælder coronavirus.\n\nÉn ting er dog sikkert: »Den vil få en ende, for det gør pandemier altid,« siger pandemiforskeren. Måske kan det endda blive den første pandemi nogensinde, der bliver stoppet af en vaccine.",
                "date": "2021-07-13T09:35:05.353Z"
            },
            "253156": {
                "duration": 769000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/1e4cbbb1-0445-47b0-b691-ad0800b115a3/3814f864-0dbe-4a3d-bbd3-ad64009f3c93/audio.mp3?utm_source=Podcast&in_playlist=bd2d16d7-0540-4aef-acf1-ad0800b115b1",
                "title": "»Vaccinepas« var med til at udrydde kopper",
                "description": "Kopper har fandtes i tusindvis af år, og der er blandt andet fundet koppear på mumier fra det gamle Ægypten.\n\nI Danmark har man registreret sygdomme siden 1700-tallet, og dengang ramte en voldsom koppeepidemi Danmark ret præcist hvert fjerde år. Hver gang døde en betragtelig del af landets børn under 15 år.\n\nI 1800-tallet fik man dog epidemierne under kontrol med et omfattende vaccinationsprogram – og datidens form for vaccinepas. Var man ikke vaccineret eller kunne vise koppear som bevis på, at man havde haft sygdommen, kunne man hverken blive konfirmeret eller gift.\n\nDen verdensomspændende vaccineindsats betød, at WHO i 1980 kunne erklære verden for koppefri, og derfor stoppede man med at vaccinere alle småbørn. I fremtiden kan det dog vise sig at blive en akilleshæl, da en stor del af befolkningen derfor ikke længere er modstandsdygtige, hvis nogen skulle finde på at bruge koppevirus som bioterrorisme.",
                "date": "2021-07-13T09:40:15.773Z"
            },
            "252531": {
                "duration": 702000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/1e4cbbb1-0445-47b0-b691-ad0800b115a3/886ddf30-f9d3-47d5-9de9-ad0800b14e2f/audio.mp3?utm_source=Podcast&in_playlist=bd2d16d7-0540-4aef-acf1-ad0800b115b1",
                "title": "Sygdommen, der forbedrede vores sundhed",
                "description": "Mundheldet »Der er intet, der er så skidt, at det ikke er godt for noget« er i den grad slidt. Ikke desto mindre er det sådan, det er, når det drejer sig om kolera.\n\nDa Danmark blev ramt af en koleraepidemi i 1853, blev tre procent af befolkningen slået ihjel på få måneder. Man havde endnu ikke forstand på infektionssygdomme, men hurtigt blev det klart, at man i stedet for blot at forsøge at behandle de smittede også skulle forebygge nye smittetilfælde.\n\nDermed blev den voldsomme koleraepidemi starten på nytidens folkesundhed og hygiejnetiltag.\n\nDet fortæller gæstelærer pandemiforsker Lone Simonsen, som selv har været med til at finde ud af, at det nok er en myte, at kolera primært smitter gennem vand.\n\nSee omnystudio.com/listener for privacy information.",
                "date": "2021-01-28T15:40:00Z"
            },
            "252532": {
                "duration": 887000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/1e4cbbb1-0445-47b0-b691-ad0800b115a3/3986656a-aee7-49ed-84a1-ad0800b2184c/audio.mp3?utm_source=Podcast&in_playlist=bd2d16d7-0540-4aef-acf1-ad0800b115b1",
                "title": "1001 nats musikalske eventyr",
                "description": "Nikolaj Rimskij-Korsakov har ifølge Frederik Cilius betydet mere for russisk musik end Tjajkovskij. Det skyldes, at han i kraft af sin stilling på konservatoriet i Sankt Petersborg blev en slags musikalsk svigerfar for den kommende generation.\n\nRimskij-Korsakov havde synæstesi, som er en tilstand, hvor man sammenblander forskellige sanseindtryk. For den russiske komponist kom det til udtryk ved, at han så lyde som farver. C-dur opfattede han som hvid, mens A-dur var lyserød.\n\nMeget tyder på, at han brugte denne egenskab til være enormt farvefuld i sin musik, og det var også tilfældet, da han besluttede sig for at fortolke '1001 nats eventyr' musikalsk i værket 'Scheherazade'.\n\nSee omnystudio.com/listener for privacy information.",
                "date": "2021-01-19T13:55:00Z"
            },
            "252533": {
                "duration": 739000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/1e4cbbb1-0445-47b0-b691-ad0800b115a3/b5f2d973-466e-411b-9162-ad0800b1873f/audio.mp3?utm_source=Podcast&in_playlist=bd2d16d7-0540-4aef-acf1-ad0800b115b1",
                "title": "Læren af Den spanske syge",
                "description": "Sommeren er 1918 og en influenza-epidemi hærger over Europa. Vi kommer senere til at kende denne epidemi som Den Spanske Syge, der tog livet af op i mod 50 millioner mennesker på verdensplan. Professor og epidemiolog Lone Simonsen har forsket i datidens epidemier for at blive klogere på nutidens epidemier. \n\nSee omnystudio.com/listener for privacy information.",
                "date": "2021-01-25T13:15:00Z"
            },
            "252534": {
                "duration": 897000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/1e4cbbb1-0445-47b0-b691-ad0800b115a3/c4a71345-bb77-4169-ad25-ad0800b1d015/audio.mp3?utm_source=Podcast&in_playlist=bd2d16d7-0540-4aef-acf1-ad0800b115b1",
                "title": "Naturtalentet med de overjordiske lyde",
                "description": "Sergej Prokofjev kan man altid genkende. Fordi, han laver nogle vanvittige orkestreringer, som ingen anden. Han er genial i sin bagvendthed, fortæller Frederik Cilius.\n\nProkofjev er et sandt naturtalent skriver sin første symfoni som 18-årig. Den unge russiske komponist var elev af Nikolaj Rimskij-Korsakov, som Frederik Cilius introducerer i et andet afsnit af Weekendavisens hjemmeskole.\n\nSenere skriver han en række fantastiske balletter blandt andet Romeo og Julie. En ballet, man sagtens bare kan lytte til. Frederik Cilius græder hver gang, at han hører Julies dødsscene.\n\nI dette afsnit skal vi høre om Prokofjevs 5. symfoni, et værk, komponisten kalder for en fejring af mennesket til trods for, at han skriver den midt i Anden Verdenskrig. Prokofjev kan være brutal, en ustoppelig kraft. Sådan forholder det sig med den 5. symfoni. Hør hvorfor.\n\nSee omnystudio.com/listener for privacy information.",
                "date": "2021-01-22T16:32:00Z"
            },
            "252535": {
                "duration": 812000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/1e4cbbb1-0445-47b0-b691-ad0800b115a3/28c8ea1f-0b58-42ea-9985-ad0800b26c38/audio.mp3?utm_source=Podcast&in_playlist=bd2d16d7-0540-4aef-acf1-ad0800b115b1",
                "title": "Lægen, der komponerede en musisk karavane",
                "description": "En ny uge er begyndt, og en ny gæstelærer er trådt til. I denne uge er det Frederik Cilius, der guider os gennem fem store russiske komponister. \n\nHan starter med Aleksandr Borodin, som godt nok er mest kendt for at være komponist, men som var uddannet både læge og kemiker. \n\nI 1880 komponerede han 'En stemmeskitse fra Centralasien' i anledning af Aleksandr 2.s 25-års regeringsjubilæum. \n\nPå daværende tidspunkt var Rusland ved at ekspandere mod øst, og det forsøgte Borodin at indkapsle i sit værk. Han lavede en musisk karavane, der går fra vest mod øst for til sidst at smelte sammen, så metaforikken driver.\n\nSee omnystudio.com/listener for privacy information.",
                "date": "2021-01-18T09:04:00Z"
            },
            "252536": {
                "duration": 889000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/1e4cbbb1-0445-47b0-b691-ad0800b115a3/7fed7e4d-51f1-4edf-b300-ad0800b2c46d/audio.mp3?utm_source=Podcast&in_playlist=bd2d16d7-0540-4aef-acf1-ad0800b115b1",
                "title": "Stormen over Galathea-ekspeditionen",
                "description": "Professor Minik Rosing var togtleder på Galathea 3-ekspeditionen. I dagens hjemmeskole for voksne fortæller han om turen med det store hold forskere, sømænd og journalister og deres arbejde fra ekspeditionsskibet. \n\nDe lagde fra land med kanonsalut, men måtte både gå i dok og kæmpe sig gennem storm i de første af rejsens dage for at komme frem til den videnskabelige missions mål.\n\n \n\nSee omnystudio.com/listener for privacy information.",
                "date": "2021-01-15T13:44:00Z"
            },
            "252537": {
                "duration": 751000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/1e4cbbb1-0445-47b0-b691-ad0800b115a3/2d2bdbfc-0153-4128-a10f-ad0800b31493/audio.mp3?utm_source=Podcast&in_playlist=bd2d16d7-0540-4aef-acf1-ad0800b115b1",
                "title": "Knud Rasmussens lange slæderejse",
                "description": "Professor i geologi Minik Rosing fortæller om Knud Rasmussen lange slæderejse fra Grønland til Canada. \n\nSee omnystudio.com/listener for privacy information.",
                "date": "2021-01-14T18:40:00Z"
            },
            "252538": {
                "duration": 914000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/1e4cbbb1-0445-47b0-b691-ad0800b115a3/2a0960b8-96f9-43f7-934f-ad0800b3ab1f/audio.mp3?utm_source=Podcast&in_playlist=bd2d16d7-0540-4aef-acf1-ad0800b115b1",
                "title": "En idé bliver født midt på indlandsisen",
                "description": "Weekendavisens Hjemmeskole er for voksne og nysgerrige sjæle, der er klar på en lille dosis viden fra en række af gæstelærere. Hver uge bringer vi fem afsnit fra samme fortæller, redigeret til små fascinerende historier, De kan høre som podcast.\n\nDennes uges gæstelærer er Minik Rosing, og dagens afsnit handler om den tyske polarforsker Alfred Wegener, der på mange punkter var forud for sin tid.\n\nSee omnystudio.com/listener for privacy information.",
                "date": "2021-01-12T16:21:00Z"
            },
            "252539": {
                "duration": 847000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/1e4cbbb1-0445-47b0-b691-ad0800b115a3/3fc8b4ac-4fcd-49f8-865b-ad0800b35e76/audio.mp3?utm_source=Podcast&in_playlist=bd2d16d7-0540-4aef-acf1-ad0800b115b1",
                "title": "Redningsaktionen og de fynske skolepiger",
                "description": "Ekspeditioner går aldrig som planlagt. Grønland er et sted, hvor ting aldrig lykkes, som det var tænkt. Men mennesket kan udholde meget. Her er historien om en redningsaktion på tre år. \n\nSee omnystudio.com/listener for privacy information.",
                "date": "2021-01-13T18:32:00Z"
            },
            "252540": {
                "duration": 823000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/1e4cbbb1-0445-47b0-b691-ad0800b115a3/c6d16ae3-e106-4d3f-abc9-ad0800b3ed49/audio.mp3?utm_source=Podcast&in_playlist=bd2d16d7-0540-4aef-acf1-ad0800b115b1",
                "title": "Den lange mineral-ekspedition",
                "description": "Professor og geolog Minik Rosing fortæller om østrigske Karl Ludwig Gieseckes mildest talt eventyrlige mineral-ekspedition til Grønland. Han var egentlig librettist, men endte med at være strandet syv år som polarforsker i Grønland.\n\nSee omnystudio.com/listener for privacy information.",
                "date": "2021-01-11T16:01:00Z"
            },
            "252480": {
                "duration": 1045000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/1e4cbbb1-0445-47b0-b691-ad0800b115a3/bea5e40e-e9b9-449d-bab8-ad6300bec439/audio.mp3?utm_source=Podcast&in_playlist=bd2d16d7-0540-4aef-acf1-ad0800b115b1",
                "title": "En raffineret systemkritiker",
                "description": "I dagens hjemmeskole for voksne fortæller Frederik Cilius om Dmitrij Sjostakovitj, der formåede at blive hyldet af det sovjetiske styre, selvom han i virkeligheden var en af stalinismens største dissidenter.\n\nSjostakovitj skrev sarkastisk musik, som for det uindviede øre lød som enorme hyldester til Sovjetunionen. I virkeligheden var der dog tale om tyk ironi, som gjorde det stik modsatte og kritiserede den stalinistiske idé.\n\nEn enkelt gang var han ved at komme i problemer, da Stalin opdagede en af hans meget åbenlyse metaforer. Ved at smøre endnu tykkere på, lykkedes det ham dog at vriste sig fri af det kritiske blik, så han kunne fortsætte med sin musikalske systemkritik.",
                "date": "2021-07-12T11:39:00Z"
            },
            "252481": {
                "duration": 909000,
                "src": "https://traffic.omny.fm/d/clips/1283f5f4-2508-4981-a99f-acb500e64dcf/1e4cbbb1-0445-47b0-b691-ad0800b115a3/28056f44-e57c-452b-8d2b-ad6300bd718f/audio.mp3?utm_source=Podcast&in_playlist=bd2d16d7-0540-4aef-acf1-ad0800b115b1",
                "title": "Tjajkovskijs rejse gennem den menneskelige tilstand",
                "description": "Når man taler russisk musik, kan man ikke lade være med at sige Tjajkovskij. Derfor handler dagens hjemmeskole for voksne om lige netop Pjotr Ilítj Tjajkovskij og hans femte symfoni.\n\nDen femte symfoni er absolut og handler derfor ikke om noget konkret, men er nærmere en rejse gennem den menneskelige tilstand. Tjajkovskij påstod selv, at det var en fatalistisk symfoni, der viste en fuldstændig resignation overfor skæbnen, men ifølge Frederik Cilius er det både melodramatisk og løgn. Den femte symfoni er nemlig i lige så høj grad et festfyrværkeri af glæde.\n\nTjajkovskijs eget liv var dog tragisk, og – på trods af hvad Putin i dag påstår – var han i hemmelighed homoseksuel. Man gætter på, at det lige netop var en uforløst kærlighed, der førte til, at han valgte at drikke kolerainficeret vand, hvilket kostede ham livet i en ung alder.",
                "date": "2021-07-12T11:39:00Z"
            }
        }
    }
}